[{"id": 198393, "title": "सर्लाही कांग्रेस सभापतिमा सिंह विजयी", "slug": "srlaahii-kaangres-sbhaaptimaa-sinh-vijyii", "author": "सुनिल ठाकुर", "province": "मधेश", "introText": "सुरेन्द्र सिंह", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>मलंगवा </strong>: नेपाली कांग्रेस सर्लाहीको सभापतिमा संस्थापन पक्षका उम्मेदवार सुरेन्द्र सिंह विजयी भएका छन्। आइतबार राती पौने १२ बजे सम्पन्न मतगणना अनुसार संस्थापन पक्षका सभापति उम्मेदवार सिंहको प्यानल विजयी भएको हो।&nbsp;</p>\r\n\r\n<p>संस्थापन ईतरबाट उपसभापतिमा नवीन अधिकारी एकमात्र उम्मेद्वार विजयी भएका छन्। सिंहले संस्थापन ईतरका प्रत्यासी लक्ष्मण रायभन्दा ३८० बढी मत ल्याएर विजयी भएको निर्वाचन अधिकृत नागेश्वरप्रसाद सिंहले जानकारी दिएका छन्। ३ हजार २ सय ७५ मत मध्ये ३ हजार एक सय ७४ &nbsp;मत खसेको थियो। जसमा सिंहले १ हजार ७ सय ५८ मत ल्याएर विजयी बनेका छन्। उनका प्रतिद्वन्द्वि &nbsp;रायले १ हजार ३ सय ७८ मत मात्र पाएका छन्।</p>\r\n\r\n<p>त्यस्तै उप–सभापतिमा संस्थापनकै डा. सरोज कुमार (राजु) १ हजार ७ सय ६४ र संस्थापन ईतरका नविन अधिकारी १ हजार ४ सय ९३ मतका साथ विजयी भएका छन्। सचिवमा संस्थापनका निरज कार्की १ हजार ७ सय २६ र मनोज यादव १ हजार ४ सय २६ मतका साथ विजयी बनेका छन्। सह–सचिवमा संस्थापनकै ईन्द्रबहादुर योञ्जन १ हजार ७ सय ११ र सुनिल कुमार कुशवाहा १ हजार ५ सय ७९ मत सहित विजयी भएका छन्।&nbsp;</p>", "featuredImage": "/uploads/media/surndra-singh_20220314035308.jpg", "caption": null, "publishOn": "३० फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198389, "title": "बारा कांग्रेसको सभापतिमा राजेश राय यादव विजयी", "slug": "baaraa-kaangresko-sbhaaptimaa-raajesh-raay-yaadv-vijyii", "author": "क्रान्ति शाह", "province": "मधेश", "introText": "बाराका सभापतिमा निर्वाचित राजेश राय यादव", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>वीरगन्ज : </strong>नेपाली कांग्रेसको बारा जिल्ला सभापतिमा राजेश राय यादव निर्वाचित भएका छन्। सोमबार बिहान सकिएको मतगणनाको नतिजा अनुसार प्रतिस्पर्धी शम्भुबहादुर बुढाथोकीलाइ ५२ मत अन्तरले पराजित गर्दै यादव सभापतिमा विजयी भएका हुन्। सभापतिमा विजयी यादव, कलैया उपमहानगरपालिकाका मेयर पनि हुन्।&nbsp;</p>\r\n\r\n<p>जिल्ला सभापति चयनका लागि आइतबार सम्पन्न दोस्रो चरणको मतदानमा यादवले १ हजार २ सय ६ मत पाएका हुन्। बुढाथोकीले भने १ हजार १ सय ५४ मत मात्रै पाए।&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/bara-congress_20220314023713.jpg\" title=\"\" type=\"image/jpeg\" />सभापतिमा निर्वाचित यादव र उनीसँग पराजित बुढाथोकी दुवै जना पार्टी सभापति शेरबहादुर देउवा समूहका हुन्। गत बुधबार भएको पहिलो चरणको निर्वाचनमा सभापतिका ३ जना उम्मेदवारमध्ये पार्टीको विधान अनुसार कसैले पनि ५१ प्रतिशत मत ल्याउन नसकेपछि आइतबार दोस्रो चरणको मतदान भएको थियो।&nbsp;</p>\r\n\r\n<p>दोस्रो चरणको मतदानमा कुल २ हजार ४ सय ८० मतमध्ये २ हजार ४ सय ८ मत खसेको थियो। पहिलो चरणको मतदानमा तेस्रो स्थानको मत ल्याएर दोस्रो चरणको प्रतिस्पर्धाबाट बाहिरिएका शेखर कोइराला र कृष्ण सिटौला समूहका उम्मेदवार रामानन्द यादवले राजेश राय यादवलाई समर्थन गरेका थिए। तर रामानन्द यादवकै प्यानलबाट उपसभापति, सचिव र सहसचिवमा उम्मेदवारी दिएकाहरुले भने दोस्रो चरणको मतदानमा शम्भु बुढाथोकीलाई समर्थन गरेका थिए।&nbsp;<br />\r\nबाँकी पदाधिकारी र सदस्यहरुको मतगणना सोमबार दिउँसोदेखि शुरु हुने सहायक निर्वाचन अधिकृत गंगेश्वर अधिकारीले जानकारी दिए।<br />\r\n&nbsp;</p>", "featuredImage": "/uploads/media/rajesh-raya-yadhav_20220314023611.jpg", "caption": null, "publishOn": "३० फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198372, "title": "बैतडी काँग्रेसको चुनावी अभियान डिलाशैनीबाट सुरु", "slug": "baitddii-kaangresko-cunaavii-abhiyaan-ddilaashainiibaatt-suru", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं :</strong> नेपाली काँग्रेस बैतडीको चुनावी अभियान डिलाशैनी गाउँपालिकाबाट सुरु भएको छ। आइतबार डिलाशैनी गाउँपालिकाको गोकुलेश्वरमा एक कार्यकर्म गर्दै काँग्रेस बैतडीले घर घर जाऔं , काङ्ग्रेस जिताओैँ अभियान सुरु गरेको हो।</p>\r\n\r\n<p>अभियानका लागि काँग्रसले केन्द्रीय प्रतिनिधिकारूपमा केन्द्रीय सदश्य यज्ञराज जोशीलाई बैतडीमा खटाएको छ। आज आयोजित सो कार्यकर्ममा विभिन्न पार्टी परित्याग गरी १ सय ८३ जनाले काँग्रेस प्रवेश गरेको डिलाशैनी गाउँपालिका सभापति जयराज जोशीले बताए।</p>\r\n\r\n<p>बैतडीका सम्पूर्ण पालिकामा चल्ने कार्यकर्ममार्फत नेकपा एमालेले विगतमा गरेका संविधान विरोधि गतिविधिको बारेमा जनतालाई सुसूचित गराउने, एमसीसीबारे जनताको बीचमा परेको भ्रम चिरफारलगायतका विषयमा अभियान चलाउने सभापति जोशीले बताए।</p>", "featuredImage": "/uploads/media/congressbaitadi_20220313135126.jpg", "caption": null, "publishOn": "२९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198369, "title": "पाल्पामा सुरु भयो काँग्रेसको चुनावी अभियान", "slug": "paalpaamaa-suru-bhyo-nepaalii-kaangresko-ek-mhine-ghrdailo-cunaavii-abhiyaan", "author": "कृष्ण पोखरेल", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>तानसेन :</strong> नेपाली काँग्रेस पाल्पाले स्थानीय तहको निर्वाचन २०७९ लाई लक्षित गरेर एक महिने घरदैलो अभियान तानसेन बाट सुरु गरेको छ। नेपाली काँग्रेसको केन्द्रिय निर्देशन अनुसार नेपाली काँग्रेस पाल्पाले घर घर जाऔ काँग्रेस जिताऔ अभियान सदरमुकाम तानसेनबाट सुरु गरेको हो। नेपाली काँग्रेस पाल्पाले टोलटोल, वडावडा, पालिका, प्रदेश, क्षेत्र, जिल्ला कार्य समिति, पूर्व पदाधिकारी तथा स्वयमसेवकको सहभागीतामा प्रशिक्षणात्मक जिल्ला भेला गरेर घर दैलो अभियान सुरु गरेको हो।&nbsp;</p>\r\n\r\n<p>घरदैलो अभियान कार्यक्रममा नेपाली काँग्रेसका केन्द्रीय सरस्वती अर्याल, पूर्व केन्द्रीय सदस्य राजनप्रसाद पन्त, प्रजातन्त्रबादी प्रध्यापक संघका उपाध्यक्ष मदन कट्टेल लगायतले प्रशिक्षण दिँदै पाल्पाका सबै पालिका तथा वडामा नेपाली काँग्रेसलाई विजयी बनाउन आजै देखि सक्रिय भएर घर दैलो गर्न पाटी कार्यकर्ता लाई आग्रह गरे।&nbsp;</p>\r\n\r\n<p>पाल्पामा नेपाली काँग्रेसले स्थानीय निर्वाचन लाई लक्षित गरेर टोल टोल कमिटी विस्तार गरीसकेको छ भने, जिल्ला नेताहरुले प्रशिक्षण अभियान संचालन गर्दै आएका छन्। पाल्पामा १० वटा पालिका ८१ वटा वडा रहेका छन्। स्थानीय निर्वाचनमा नेपाली काँग्रेसले पाल्पामा ३ वटा पालिकाका रैनादेवी छहरा, माथाँगढी र रामपुरमा प्रमुख उप प्रमुख, बगनासकालीमा प्रमुख पदमा निर्वाचन जितेको थियो। &nbsp;घरदैलो अभियानको जिल्ला भेलामा सभापती हिमालदत्त श्रेष्ठले नेपाली काँग्रेस एक्लैले मात्र पाल्पाका १० स्थानीय तहमध्ये कम्तीमा ८ वटामा विजयी हासिल गर्ने जनमत नेपाली काँग्रेसमा रहेको दावी गरे।&nbsp;</p>\r\n\r\n<p>घरदैलो अभियानको जिल्ला &nbsp;भेलामा पार्टीका जिल्ला उपसभापती ज्ञान बहादुर गाँहा, जिल्ला सचिवद्धय सन्तोष कुमार थापा, सुनिता अधिकारी, पूर्व&nbsp;जिल्ला उपसभापती कृष्णप्रसाद अधिकारी महासमिती सदस्य कृष्णप्रसाद बस्याल, क्षेत्रिय सभापतीहरु मुक्तिराम जिसि, सभापति झमनराज मगर, प्रदेश सभा &nbsp;दुई ख का सभापती रुकमागत भट्टराई, &nbsp;तानसेन नगर सभापती सुवर्णमुनी शाक्य लगायतले &nbsp;पाटीमा केन्द्रीय अधिवेशनसँगै पाटी भित्रको आन्तरीक प्रतिष्प्रर्धा सकिएकोले नेता तथा कार्यकर्ताहरु एक भएर घरदैलो अभियानमा खटिने प्रतिवद्धता व्यक्त गरे।<br />\r\n&nbsp;</p>", "featuredImage": "/uploads/media/PalpaNekaPhoto_20220313133202.jpg", "caption": null, "publishOn": "२९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198362, "title": "कांग्रेसको चुनाबी अभियान जोरायल गाउँपालिकाबाट सुरु", "slug": "kaangresko-cunaabii-abhiyaan-joraayl-gaaunpaalikaabaatt-suru", "author": "खगेन्द्रबहादुर सिंह", "province": "सुदूरपश्चिम", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>डोटी :</strong> नेपाली कांग्रेसको केन्द्रीय अभियान अन्तर्गत डोटीमा पनि आइतबारदेखि एक महिने चुनाबी अभियान सुरु भएको छ। नेपाली काँग्रेसको नेतृत्वमा हासिल भएका राजनैतिक तथा आर्थिक उपलब्धिबारे जनतालाई जानकारी गराई पार्टीका उमेद्वारहरुको पक्षमा मतदानका लागि आग्रह गर्ने उद्देश्यले अभियान संचालन गर्न लागिएको डोटी कांग्रेसले जनाएको छ।</p>\r\n\r\n<p>‘घरघर जाऔं, कांग्रेस जिताऔं’ भन्ने मूल नाराका साथ संचालन भएको एक महिने अभियानका लागि डोटीमा कांग्रेसका केन्द्रीय सदस्य एवं प्रतिनिधिकारुपमा किरण गिरी सहभागि भएका छन्। जिल्लाको जोरायल गाउँपालिकाबाट अभियान सुरु भएको छ।</p>\r\n\r\n<p>अभियान अन्तर्गत डोटीमा पहिलो चरणमा पालिका स्तरमा कार्यक्रम गरिने डोटी कांग्रेसले जनाएको छ। केन्द्रीय प्रतिनिधि गिरी, नेपाली कांग्रेस सुदूरपश्चिम प्रदेश समिति सभापति बीर बहादुर बलायर, प्रदेशसभा सदस्य भरत खड्का लगायत नेताहरुको सहभागितामा कार्यक्रम भईरहेको नेपाली कांग्रेस डोटीका सभापति नरेन्द्र बहादुर सिंहले जानकारी दिए। उता अन्य जिल्लास्तरका नेता तथा कार्यकर्ताहरु भने आ-आफ्नो गाउँ अभियानमा लागि राख्ने सभापति सिंहले जानकारी दिए।</p>\r\n\r\n<p>त्यसैगरी फागुन ३० गते बडीकेदार गाउँपालिकामा, चैत १ गते बोगटान गाउँपालिकामा, चैत २ गते केआईसिंह गाउँपालिकामा, चैत ४ गते सायल गाउँपालिकामा, चैत ५ गते आदर्श गाउँपालिकामा, चैत ६ गते दिपायल सिलगढी नगरपालिकामा, चैत ७ गते पूर्बीचौकी गाउँपालिकामा तथा चैत ८ गते शिखर नगरपालिकामा कार्यक्रम गरिने बताइएको छ। पालिका स्तरका कार्यक्रम पश्चात केन्द्रिय प्रतिनिधी एक महिनासम्म जिल्लामै रहने र गाउँ अभियानमा सहभागि हुने जनाइएको छ।</p>\r\n\r\n<p>स्थानीय चुनाबमा कांग्रेस उम्मेदवारलाई विजय गराउने र एमसीसीका विषयमा भ्रम चिर्ने लगायतका उद्देश्य लिएर गाउँ अभियानमा सुरु भएको सभापति सिंहले बताए। कांग्रेसले चुनावसम्म सबै नागरिकलाई कोरोनाविरुद्धको खोप लगाउने, बिगतको ओली सरकारले तीन वर्षमा गरेका जनविरोधी र असंवैधानिक कदमलाई जनता समक्ष व्यापकरुपमा लैजाने उद्देश्यले कार्यक्रम गरिएको उनले जनाए।<br />\r\n&nbsp;</p>", "featuredImage": "/uploads/media/congressdoti_20220313122030.jpg", "caption": null, "publishOn": "२९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198360, "title": "कार्यकर्तालाई अन्याय गरिनु हुँदैन : कांग्रेस सहमहामन्त्री राठौंर", "slug": "kaarykrtaalaaii-anyaay-grinu-hundain-kaangres-shmhaamntrii-raatthaunr", "author": "यादव आचार्य", "province": "", "introText": "अभियानलाई सम्बोधनगर्दै कांग्रेस सहमहामन्त्री राठौंर", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>गुलरिया :</strong> पार्टीमा कार्यकर्ताहरु बाबुआमाले भनेको नमानेर नेताको पछि लागेकाले उनीहरु उपर कुनैपनि अन्याय गर्न नहुँदे नेपाली काँग्रेसका सहमहामन्त्री किशोरसिंह राठौरले बताएका छन्। नेपाली काँग्रेस बर्दियाले आयोजना गरेको घरघर जाऔं काँग्रेस जिताऔं अभियानको शुभारम्भ समारोहलाई सम्बोधनगर्दै प्रमुख अतिथी राठौरले पार्टीका लागि मरिमेट्ने कार्यकर्ताहरुलाई कुनैपनि अवसरमा न्याय गर्नुपर्ने बताएका हुन्।</p>\r\n\r\n<p>पार्टीमा पदले मान्छे ठूलो नहुने तर परफरमेन्स, त्याग र सक्रियताले नेता कार्यकर्तालाई उचाईमा पुर्याउने भएकाले पार्टीले दिएको कुनैपनि जिम्मेवारी निसन्देह पूरा गर्नुपर्ने उनको भनाई छ। पार्टीका जिल्लास्तमा बनाईने कार्यक्रमहरु जिल्लाबाट केन्द्रमा पुगेकाहरुबीच छलफल गरेर अगाडी बढाउन निर्देशनदिँदै नेता राठौरले काँग्रेसमा कामगर्ने शैली र शोचमा आमूल परिवर्तन गर्न जरुरी रहेको औल्याए। काँग्रेस पार्टीको संरचना चुस्त, दुरुस्त, संगठित र गतिशिल बनाउन अभियानको आवस्यकता महशुस गरिएकाले पार्टीले घर घर जाउँ कांग्रेसलाई जिताऔ अभियान शुरु गरेको उनले प्रष्ट्याए।</p>\r\n\r\n<p>कांग्रेसका कार्यकर्ताहरुको कार्यशैलीमा परिवर्तन ल्याउन जरुरी रहेकाले वडा तथा प्रदेस क्षेत्रहरुमा पठाउने प्रतिनिधिहरु राम्रो चयन गर्न आग्रह गरे। कांग्रेसमा आवद्ध क्रियाशिल सदस्यहरुले आफूहरुको दायित्व बुझ्दै अभियानलाई सार्थक बनाउन घरघरमा पुग्नुपर्ने नेता राठौरको भनाई छ। नजिकिंदै गरेको स्थानियतहको निर्वाचनलाई ईगितगर्दै राठौरले भने वडा समितिहरुले सर्बसम्मत रुपमा चयन गरेका उम्मेदवारहरु उपर पार्टीको उपल्लो तप्काले हस्तक्षेप गर्दैन। वडा स्तरमा सहमती नजुटी केन्द्रसम्म नाम आईपुगे केन्द्रको निर्णयलाई सबैले मान्नुपर्ने उनको जिकिर छ।</p>\r\n\r\n<p>बर्दियामा आफ्नो र संजयकुमार गौतमको नाममा कसैले बदमासी गर्न नपाउने घोषणागर्दै पार्टीमा बसेर निर्वाचनमा घात अन्र्तघात गर्ने प्रबृत्ति कुनैपनि हालतमा क्षम्य नहुने जानकारी दिए। पार्टीको निर्णय बिरुद्ध कोही पनि जान नपाउने भएकाले पार्टीमा रही अन्य पार्टी वा ब्यक्तीलाई भोट हाल्ने काम कदापी स्विकार्य नहुने सह महामन्त्री राठौरको भनाई छ। नेपाली काँग्रेसका केन्द्रीय सदस्य संजय कुमार गौतमले वडा, स्थानीय तहलगायत संसदिय निर्वाचनमा विगतमा काँग्रेस आफ्नै कारणले हार ब्यहोरेको बताए। टोल टोलमा बनेका समितिहरुमार्फत काँग्रेसले गरेका राम्रा कामहरु जनताको घरघर सम्म पुर्याउनु पर्ने उनको भनाई छ।</p>\r\n\r\n<p>पार्टीका राम्रा कामहरु जनताको घरघरसम्म पुर्याउन नसकेको बताउँदै नेता गौतमले कार्यकर्ताहरु आफ्ना मनमा रहेका तुष र नराम्रा कुराहरु मात्र पार्टीमा ब्यापक गर्ने गरेको प्रष्ट्याए। पार्टी भित्र कुनै गुटउपगुट नरहेको प्रष्टपार्दै लोकतान्त्रिक पार्टीका कार्यकर्ताहरुमा खेलेको विचारलाई गुटका रुपमा नलिन केन्द्रिय सदस्य गौतमले आग्रह गरे। अभियानका प्रतिनिधि एवम् नेपाली काँग्रेसका केन्द्रीय सदस्य गुरु बरालले नेपाली काँग्रेसले एमसीसी सम्झौता अनुमोदनको अन्तिम तयारीमा पुगेपछि कम्यनिष्टहरुको चेत खुलेको बताए।</p>\r\n\r\n<p>नेपालमा एमसीसी उपर ब्यापक भ्रम फैलाईएको बताउँदै हल्ला आएजस्तो एमसीसी नरहेको दाबी गरे। अमेरिकाबाट धेरै मुलुकले अनुदान लिएर समृद्ध भएको उदारहणदिँदै नेता बरालले नेपाल पनि अब समृद्धिको बाटोमा अघिबढ्ने जिकिर गरे। नेपालमा ब्यापक उर्जा उत्पादन गरी देशलाई समृद्ध बनाउने काँग्रेसको सपना रहेकाले एमसीसीले सहयोग पुग्ने विस्वास ब्यक्त गरे। आगामी निर्वाचनमा काँग्रेसले बहुमत ल्याउने ठोकुवा गरे। नेपाली काँग्रेसकी केन्द्रीय सदस्य जुवेदा खातुनले पनि अभियानलाई सफल पार्नुपर्ने बताएकी छिन्।</p>", "featuredImage": "/uploads/media/kishor_20220313120455.jpg", "caption": null, "publishOn": "२९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198354, "title": "कांग्रेसको ‘घर-घर जाऔँ’ अभियान आजदेखि", "slug": "kaangresko-ghr-ghr-jaaaun-abhiyaan-aajdekhi", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं: </strong>नेपाली कांग्रेसले आगामी वैशाख ३० गते हुने स्थानीय तहको निर्वाचनको तयारी लागि आइतबारदेखि एकमहिने ‘घर-घर जाऔँ, कांग्रेस जिताऔँ’ अभियान सुरु गर्दैछ।</p>\r\n\r\n<p>आगामी चैत २९ गतेसम्म सञ्चालन हुने अभियानअन्तर्गत स्थानीय तहको निर्वाचनको मतदानमा सहभागी भई आफ्नो लोकतान्त्रिक अधिकार प्रयोग गर्न मतदातालाई अपिल गर्दै निर्वाचनको माहोल बनाउने उद्देश्य राखेको छ।&nbsp;</p>\r\n\r\n<p>पार्टी प्रवक्ता डा. प्रकाशशरण महतका अनुसार स्थानीय निर्वाचनमा कांग्रेसलाई विजयी गराउन वडा र टोल तहसम्म पार्टीभित्र सौहार्दता, एकता र ऊर्जा अभिवृद्धि गर्ने, कांग्रेसका उम्मेदवारहरूलाई विजयी गराउन मतदातालाई अपिल गर्ने अभियानको उद्देश्य छ।</p>\r\n\r\n<p>यसैगरी ‘हरेक काँधलाई भारी, हरेक हातलाई जिम्मेवारी’को नीतिसाथ पार्टीको विधानमा व्यवस्था गरिएका विभिन्न जिम्मेवारी बाँडफाँट गरेर पार्टीपङ्क्तिलाई स्थानीय निर्वाचनमा बृहत्तर परिचालनतर्फ उन्मुख गराइने पार्टी कार्यालयले जनाएको छ।</p>\r\n\r\n<p>कांग्रेसको नेतृत्वमा विगतमा हासिल राजनीतिक र आर्थिक उपलब्धि जनसमक्ष विस्तारितरूपमा राख्ने, प्रतिपक्षमा रहनुपर्ने जिम्मेवारीका बाबजुद संविधान रक्षाका लागि बाध्यात्मकरूपमा सरकारमा जानुपरेको यथार्थ जनसमक्ष राख्ने, कांग्रेसको नेतृत्वमा सरकार बनेपछि छोटो समयमा ७० प्रतिशत नागरिकलाई खोप लगाइसकेकोलगायत सरकारका जनहितकारी कार्य जनतासमक्ष पुर्‍याउने अभियानको उद्देश्य छ।</p>\r\n\r\n<p>अभियानका क्रममा पार्टी सभापति एवं प्रधानमन्त्री शेरबहादुर देउवा नेतृत्वको वर्तमान सरकारले अमेरिकी सहयोग मिलेनियम च्यालेन्ज कर्पोरेशन (एमसिसी) संसद्बाट सहमतिमा पारित गर्न सफलता प्राप्त गरेको विषय र त्यसबारेका भ्रम र दूष्प्रचारलाई चिर्दै वास्तविकरूपमा राख्ने कांग्रेसले जनाएको छ। कांग्रेसले अभियान सुरु हुनु दुई दिनअघि सबै जिल्लामा पार्टीका केन्द्रीय प्रतिनिधि पुगिसक्ने गरी खटाएको छ। संघीय संरचना निर्माणपश्चातको यो प्रथम अभियान प्रभावकारीरूपले सफल बनाउन पार्टीको सात प्रदेश कार्यसमितिले आफ्नो प्रदेशमा नेतृत्वदायी महत्वपूर्ण भूमिका निर्वाह गर्नेछन्।</p>\r\n\r\n<p>सो क्रममा केन्द्रबाट निर्धारित अभियानलाई सफल बनाउन आवश्यक कार्ययोजना निर्माण गर्ने, सम्पूर्ण कार्यक्रमको कार्यान्वयन गर्न आवश्यक जिम्मेवारी बाँडफाँट गर्ने, अभियानका कार्यक्रम व्यवस्थित बनाउन प्रेरक भूमिका र आवश्यक समन्वय गर्ने, केन्द्रद्वारा निर्धारित कार्यक्रमलाई असर नपर्नेगरी आफ्नो प्रदेशभित्र अभियानमा आवश्यकतानुसार थप कार्यक्रम तर्जुमा गर्ने र आफ्नो प्रदेशभित्रको समग्र अभियानलाई सम्पूर्ण अनुगमन गर्नेगरी प्रदेश समितिलाई जिम्मेवारी तोकिएको प्रवक्ता डा. महतले जानकारी दिए। सबै जिल्लामा एकै दिन, एकै समयमा आइतबार दिउँसो १ बजे एकसाथ जिल्लास्तरीयरूपमा अभियान शुभारम्भ हुनेछ। &nbsp;</p>", "featuredImage": "/uploads/media/congress-j_20211212044628.jpg", "caption": null, "publishOn": "२९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198342, "title": "कांग्रेस केन्द्रीय निर्वाचन समिति संयोजकबाट घिमिरेको राजीनामा", "slug": "kaangres-kendriiy-nirvaacn-smiti-snyojkbaatt-ghimiireko-raajiinaamaa", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं : </strong>नेपाली कांग्रेसको केन्द्रीय निर्वाचन समितिका संयोजक गोपालकृष्ण घिमिरेले पदबाट राजीनामा दिएका छन्। वरिष्ठ अधिवक्तासमेत रहेका घिमिरे नेपाल बार एसोसिएसनको अध्यक्ष पदमा उम्मेदवार बनेपछि पार्टी सभापति शेरबहादुर देउवासमक्ष राजीनामा बुझाएका हुन्।</p>\r\n\r\n<p>बारको आसन्न केन्द्रीय महाधिवेशनमा लोकतान्त्रिक एवं प्रगतिशील समूहकातर्फबाट घिमिरे अध्यक्ष पदका साझा उम्मेद्धवार बनेका हुन्।</p>", "featuredImage": "/uploads/media/Congress-yada_20220305083055.jpg", "caption": null, "publishOn": "२९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198281, "title": "कांग्रेस-एमाले बोरामा पैसा बोकेर चुनावमा जान्छन्, एक नम्बरमा मलाई हराउँछन् : झलनाथ खनाल", "slug": "kaangres-emaale-boraamaa-paisaa-boker-cunaavmaa-jaanchn-ek-nmbrmaa-mlaaii-hraaunchn-jhlnaath-khnaal", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं: </strong>नेकपा एकीकृत समाजवादी पार्टीका नेता झलनाथ खनालले आउँदो चुनावमा नेपाली कांग्रेस र नेकपा एमाले बोरामा पैसा बोकेर चुनावमा जाने दाबी गरेका छन्। उनीहरुको चरित्रै त्यस्तै भएको र यसअघि जितेका क्षेत्रमा पनि पैसाकै धाकमा जितेको उनको दाबी थियो।</p>\r\n\r\n<p>'कांग्रेसले चुनावमा बोरामा पैसा बोकेर जान्छ। उसको चरित्र त्यस्तै हो। हामी सबै जितेर आएका छौं भनिराछन् नि, त्यो सबै धाक पैसाको हो,' नेकपा एसको इलाम-काठमाडौं जनसम्पर्कको राजधानीमा आयोजित कार्यक्रममा उनले भने।&nbsp;</p>\r\n\r\n<p>उनले नेकपा एमालेका अध्यक्ष केपी शर्मा ओली र अरु नेताहरु पनि बोरामै पैसा बोकेर निर्वाचन जाने बताए। 'आउँदो चुनावमा अरु पनि बोरामा पैसा बोकेर जान्छन्, केपी ओली पनि पैसा बोकेर निर्वाचनमा जान्छन्,' उनले भने।</p>\r\n\r\n<p>उनले इलामबाट आफूलाई हराउन कांग्रेस र एमालेको बैठक नै बसेको दाबी गरे। 'एकदिन कांग्रेस नेताहरुको बैठक बस्यो। बैठकमा कसलाई हराउने भन्दा एक नम्बरमा झलनाथ खनाललाई हराउने। अर्को एकदिन एमालेको पनि बैठक बस्यो। त्यहाँ पनि इलाम क्षेत्र १ बाट मलाई हराउने सल्लाह भयो,' उनले भने।</p>\r\n\r\n<p>उनले चुनावी तालमेल नेतृत्वको चाहनाअनुसार हुने बताए। 'कतिपय साथीहरुले एकताबद्ध भएरै चुनावसम्म जाने भन्नुभएको छ। तर नेतृत्वले जे भन्छ त्यही हुने हो। सम्भव भएको ठाउँमा एक्लै जाने हो,' उनले भने।&nbsp;<br />\r\nगठबन्धन बनाउँदा धेरै सिट जित्नेगरी बनाउनु्पर्ने उनको धारणा थियो। 'कतिपय ठाउँमा एकता गरेर बढी सिट जित्नेगरी अघि बढ्नुपर्छ। सिट जित्ने कुरालाई महत्वका साथ लैजानुपर्छ,' उनले भने।&nbsp;</p>", "featuredImage": "/uploads/media/JhalnathKhanal1_20220312103425.jpg", "caption": null, "publishOn": "२८ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198240, "title": "काँग्रेस धनुषा : निधी समूहका पजियार निर्वाचित", "slug": "kaangres-dhnussaa-nidhii-smuuhkaa-pjiyaar-nirvaacit", "author": "गोविन्द महतो", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>जनकपुरधाम :</strong> नेपाली काँग्रेस धनुषाका सभापतिमा विमलेन्द्र निधी समूहका योगेन्द्र पजियार निर्वाचित भएका छन्। दोस्रो चरणको निर्वाचनमा पार्टी सभापति शेरबहादुर देउवा समूहका सन्तोष यादवलाई पराजित गर्दै पजियार सभापतिमा निर्वाचित भएका हुन्।</p>\r\n\r\n<p>शुक्रबार राति आएको मतपरिणामअनुसार पजियारले यादवलाई ६८९ मतले पराजित गरेका हुन्। कूल खसेको २ हजार ८१४ मतमध्ये पजियारले १ हजार ७३५ र यादवले &nbsp;१ हजार ४६ मत प्राप्त गरेका छन् भने ३३ मत बदर भएको सहायक निर्वाचन अधिकृत रामगुलाम कर्णले जानकारी दिए। ३ हजार ११९ मतदाता रहेकोमा दोस्रो चरणको निर्वाचनमा २ हजार ८१४ मत खसेको थियो।</p>\r\n\r\n<p>सोमबार भएको पहिलो चरणको निर्वाचनमा सभापतिका कुनै पनि प्रत्याशीले ५१ प्रतिशत मत ल्याउन नसकेपछि दोस्रो चरणमा पजियार र यादवबीच प्रतिस्पर्धा भएको थियो। पहिलो चरणमा नतिजा आउन नसकेपछि दोस्रो चरणका लागि शुक्रबार बिहान १० बजेदेखि साँझ ५ बजेसम्म मतदान भएको थियो।</p>\r\n\r\n<p>पहिलो चरणको निर्वाचनमा निधिनिकट पजियारले सर्वाधिक मत ल्याउँदा यादव दोस्रो स्थानमा थिए। तेस्रो सर्वाधिक मत ल्याउने नेता शेखर कोइरालानिकट दिनेश प्रसैला दोस्रो चरणको प्रतिस्पर्धाबाट बाहिरिएका थिए।<br />\r\nदोस्रो चरणको निर्वाचनमा प्रसैलाले निधि समूहका पजियारलाई समर्थन गर्ने घोषणा गरेका थिए।</p>\r\n\r\n<p>दोस्रो चरणको निर्वाचनमा पजियारले निधिका साथै पूर्वमन्त्री रामकृष्ण यादव र कांग्रेस केन्द्रीय सदस्य डा.चन्द्रमोहन यादवको साथ पाएका थिए। उता देउवा समूहका उम्मेदवार यादवलाई सहमहामन्त्री महेन्द्र यादव र केन्द्रीय सदस्य आनन्दप्रसाद ढुंगानाको साथ रहको थियो।</p>", "featuredImage": "/uploads/media/nidhi_20220312011133.jpg", "caption": null, "publishOn": "२८ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}]