[{"id": 198238, "title": "बारा कांग्रेसको चुनाव : कोइराला र सिटौला पक्षको समर्थन राजेशरायलाई", "slug": "baaraa-kaangresko-cunaav-koiraalaa-r-sittaulaa-pkssko-smrthn-raajeshraaylaaii", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>वीरगन्ज :</strong> बारामा नेपाली काँग्रेसको जिल्ला सभापतिका लागि शनिवार हुने दोस्रो चरणको मतदानमा शेखर कोइराला र कृष्ण सिटौला पक्षले राजेश राय यादवलाई समर्थन गर्ने घोषणा गरेको छ।</p>\r\n\r\n<p>बुधबार भएको पहिलो चरणको निर्वाचनमा सभापतिका तीन प्रतिस्पर्धी मध्ये कसैले पनि ५१ प्रतिशत मत ल्याउन नसकेपछि शनिवार दोस्रो चरणको मतदान हुँदैछ।</p>\r\n\r\n<p>शनिवार हुने दोस्रो चरणको मतदानमा सभापतिका लागि यादव र शम्भुबहादुर बुढाथोकीबीच प्रतिस्पर्धा हुँदैछ। यी दुवै जना संस्थापन पक्षकै उम्मेदवार हुन्।</p>\r\n\r\n<p>यसअघि गत बुधबार भएको निर्वाचनमा सभापतिमा राजेशरायले ८३३, शम्भुले ८०९ तथा कोइराला र सिटौला पक्षका उम्मेदवार रामानन्दले भने ७०८ मत मात्रै पाएका थिए।</p>\r\n\r\n<p>पहिलो चरणको मतदानमा तेस्रो स्थानको मत पाएर दोस्रो चरणको प्रतिस्पर्धाबाट बाहिरिएका रामानन्द र उनको पक्षमा रहेका नेताहरुले शनिवार हुने मतदानमा राजेशरायलाई समर्थन गर्ने घोषणा गरेका हुन्।</p>\r\n\r\n<p>शुक्रबार राती सवा ९ बजे कलैयास्थित एक होटलमा पत्रकार सम्मेलन गरेर रामानन्दले दोस्रो चरणको मतदानमा आफ्नो र आफ्नो समूहको समर्थन राजेशरायलाई रहने बताए।</p>\r\n\r\n<p>उनले भने, ‘पहिलो चरणको मतदानमा पहिलो स्थानको मत राजेशरायले पाउनुभयो, आगामी दिनमा सहमति र सहकार्यका साथ पार्टीलाई अगाडि बढाउने सहमति उहाँसग भएको छ, त्यसैले मेरो र मेरो टिमको समर्थन उहाँलाई रहन्छ, उहाँलाई मत दिएर विजयी गराउन सबै नेता कार्यकर्तालाई आह्वान पनि गर्छु।’</p>\r\n\r\n<p>पत्रकार सम्मेलनमा संघीय सरकारका खानेपानी तथा सरसफाइमन्त्री समेत रहेका नेपाली काँग्रेसका सहमहामन्त्री एवं कृष्ण सिटौला पक्षका नेता उमाकान्त चौधरी, केन्द्रीय सदस्य रमेश रिजाल, जिल्ला सभापतिका उम्मेदवार राजेशरायलगायतको पनि उपस्थिति रहेको थियो।</p>\r\n\r\n<p>दोस्रो चरणको प्रतिस्पर्धामा रहेका संस्थापनक पक्षकै सभापतिका अर्का प्रत्याशी शम्भुबहादुर बुढाथोकीलाई भने कांग्रेसकै अर्का सहमहामन्त्री एवं पूर्वमन्त्री फरमुल्लाह मन्सुरको समर्थन रहेको छ।</p>\r\n\r\n<p>सभापति पदका लागि दोस्रो चरणको मतदान कलैयास्थित श्री ३ चन्द्र मावि परिसरमा शनिबार बिहान १० बजेदेखि शुरु हुने प्रमुख निर्वाचन अधिकृत राजकुमार उप्रेतीले बताए।</p>\r\n\r\n<p>मतदानमा बाराको चारवटै निर्वाचन क्षेत्रबाट गरी २ हजार ४ सय ९३ जना मतदाता सहभागी हुने कांग्रेस बाराका महाधिवेशन प्रतिनिधि सुनिल गाँउलेले जानकारी दिए।&nbsp;</p>", "featuredImage": "/uploads/media/baracongress_20220311164237.jpeg", "caption": null, "publishOn": "२७ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198164, "title": "दार्चुलामा ५४ जना काँग्रेस प्रवेश", "slug": "daarculaamaa-54-jnaa-kaangres-prvesh", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>दार्चुला :</strong> दार्चुलामा ५४ जना नेपाली काँग्रेसमा प्रवेश गरेका छन्। जिल्लाको शैल्यशिखर नगरपालिका-६ ग्वानीमा एक कार्यक्रमका बीच उनीहरुले काँग्रेस प्रवेश गरेका हुन्।</p>\r\n\r\n<p>बिहीबार धनबिरसिंह धामीको सभापतित्वमा सम्पन्न भएको टोलभेला कार्यक्रममा काँग्रेस दार्चुलाका पूर्व उपसभापति तथा शैल्यशिखर नगरपालिकाका मेयर अमरसिंह धामीले नवप्रवेशीहरुलाई स्वागत गरेको नेता सुरेश बिष्टले जानकारी दिए।</p>\r\n\r\n<p>नेकपा एमाले परित्याग गरी ४७ जना र ७ जना नेकपा माओवादी केन्द्र परित्याग गरी कांग्रेस प्रवेश गरेको टोल सभापति धनबिरसिंह धामीले जानकारी दिए।</p>\r\n\r\n<p>नवप्रवेशीहरुलाई पार्टीमा स्वागत गर्दै नगरप्रमुख धामीले शैल्यशिखर नगरपालिकालाई काँग्रेसमय बनाउनुपर्ने बताए। साथै उनले कम्युनिष्टका चिल्ला भाषण र कोरा गफमा नभुल्न स्थानीयलाई आग्रह समेत गरे।</p>", "featuredImage": "/uploads/media/darc_20220310133546.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198159, "title": "प्रदेश सरकारमा काँग्रेसको दुई धार", "slug": "prdesh-srkaarmaa-kaangresko-duii-dhaar", "author": "जितेन्द्रनारायण ठाकुर", "province": "", "introText": "मर्मत सम्भार भईरहेको विराटनगर साईन्स क्याम्पसको भवन", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>विराटनगर : </strong>प्रदेश १को सरकारमा काँग्रेसबाट सहभागी मन्त्री बीचको आपसी मतभेदले भएको रहस्य बाहिर आएको छ। आपसी मतभेदले शहरी विकास तथा भवन निर्माण कार्यालय विराटनगरका प्रमुख मिलन आचार्यको सरुवा भएको रहस्य बाहिरिएको हो। &nbsp;</p>\r\n\r\n<p>सडक पूर्वाधार तथा शहरी विकास मन्त्रालय अन्तरगतको शहरी विकास तथा भवन निर्माण कार्यालय विराटनगरका प्रमुख आचार्यले प्रदेश १ का आर्थिक मामिला तथा योजनामन्त्री इन्द्रबहादुर आङ्बोको निर्देशनमा भवनको मर्मत सम्भार सुरू गरेपछि उत्पन्न भएको विवादले उनको बुधवार सरुवा गरिएको थियो। &nbsp;</p>\r\n\r\n<p>प्रदेश १ सरकारका आन्तरिक मामिला तथा कानूनमन्त्री केदार कार्कीको निकट रहेर विभागीय मन्त्रीलाई बिना जानकारी मन्त्रालय राख्ने भवनको आफूखुशी मर्मत सभारको काम आफू निकट दुई ठेकेदारलाई &nbsp;दिएको भन्दै उनको मुख्यमन्त्रीको कार्यालयले सरुवा गरिएको समाचार स्रोतले जानकारी दिए।&nbsp;</p>\r\n\r\n<p>मन्त्री केदार कार्की कोइराला निकट मानिन्छ भने मन्त्री हिकाल कार्की देउवा निकटको मानिन्छ। गएको ४ गते आर्थिक मामिला तथा योजनामन्त्री इन्द्रबहादुर आङ्बो र स्वास्थ्यमन्त्री जयराम यादव, विराटनगर महानगरपालिका मेयर भिमपराजुलीसहित भवन निर्माण कार्यालयका विराटनगरका प्रमुख मिलन आचार्यले विराटनगर महानगरपालिकाको १४ र १५ वडाको बीचमा पर्ने स्वागत गेट निर्माण स्थलको स्थलगत अवलोकन गर्न जाँदा विराटनगर १४ स्थित विराट साईन्स कलेजको भवन निर्माणको काम तीन दिन भित्र सूरु गर्न प्रमुख आचार्यलाई निर्देशन दिइएको थियो।&nbsp;</p>\r\n\r\n<p>आर्थिक मामिला तथा योजनामन्त्री इन्द्रबहादुर आङ्बोकोको निर्देशन पछि काम सूरु गरेको प्रमुखलाई विकास तथा सडक पूर्वाधार मन्त्री हिमाल कार्कीले बिना जानकारी काम सूरु गरेको भन्दै विरोध गरेर सरुवा गराएको हो । आफूलाई जानकारी नदिई काम गराएको भन्दै मुख्यमन्त्री कार्यालयमा दबावदिए पछि प्रमुख अचार्यको सरुवा गरिएको हो। मन्त्री हिमाल कार्की निकट लव अधिकारीलेसमेत मर्मत सम्भार भईरहेको स्थानमा गरेर काम गर्ने इच्छा जाहिर गरेका थिए।&nbsp;</p>\r\n\r\n<p>एक ठेकेदारलाई लिएर उनीहरु काम गर्ने भनेपछि कुन काम गर्ने भनेर काम गर्न समेत भनिएको थियो। तर अर्को दिन मन्त्रीको नजिक मानिएका र सहयोगको रुपमा मन्त्रालयमा रहेका लव अधिकारीले काम गर्न नआएको बताइएको छ। उता अधिकारीले काम गर्न ठेकेदार लिएर नगई विधि र पक्रिया मिलाए काम नगरेर मन्त्रालयको बदनाम हुने भन्दै आग्रह गरिएको बताए। उनले भने –‘मन्त्रीजीले भने पछि साईडमा गए , हेरेको कुरा मन्त्री जी भनेको मात्रै हो।‘&nbsp;</p>\r\n\r\n<p>पत्रिया मिचेर बिना टेन्डर एक करोड &nbsp;६४ लाख बराबरको काम आफू निकट ठेकेदारमार्फत गराउन थालेको पाइएपछि मुख्यमन्त्रीको कार्यालयले काम गर्ने काम गर्न क्षमता नभएकाले सरुवा गरिएको जनाए। सरुवाको कारण मुख्यमन्त्री कार्यालयका सचिव उधव रिजालले काम गर्ने क्षमता नभएको जनाए पनि आन्तरिक मामिला तथा कानूनमन्त्री केदार कार्की निकट भएर मन्त्री कार्की संगको सहकार्यमा दुई ठेकेदारलाई काम दिएको कारणले सरुवा गरिएको समाचार स्रोतले जनाएको छ।</p>\r\n\r\n<p>प्रमुख आचार्यले सम्बन्धीत मन्त्रालयसंग कुनै सवन्वय नगरिकन आफू निकट दुई ठेकेदार थपीएको मन्त्रालय राख्न विराटनगर १४ जतुवास्थित विराट साइन्स क्याम्पसको भवनको मर्मत सम्भार गर्न अवैध निर्माण सेवा र प्रियका कन्ट्रक्सलाई मौखिमरुपमा रातरात काम दिएपछि उत्पन्न भएको विवाद पछि काम बन्द भएको थियो। &nbsp;&nbsp;</p>\r\n\r\n<p>१५ दिनमा काम सम्पन गर्न आर्थिक मामिला तथा योजनामन्त्री इन्द्रबहादुर आङ्बोले निर्देशन दिएकाले आफू तत्काल काम सुरु गरेको उनले बताउँदै आएका थिए। आचार्यले आफ्नो बुधवार सरुवा भएको बताए पनि अधिकारीक जानकारी नआएको सुनाए। सो भवनको ‘अहिले चमेना गृह भवन, गार्ड आवास, छाना फेर्ने, रङरोगन, हाता पर्खाल, भूई र सिंढीमा मार्बल लगाउने कार्य, शौचालय र विद्युतको मर्मत सम्भार सुरू भएको थियो।&nbsp;<br />\r\n&nbsp;<br />\r\nप्रदेश १ सरकारले सात मन्त्रालय फुटाएर १३ वटा बनाएपछि मन्त्रालय राख्ने ठाउँको एक करोड ६३ लाखको स्टीमेट बनाएर अर्थ मन्त्रालयमा पठाएको छ। अचार्यले काम गर्ने ठेकेदारसंग कुनै सम्झौता नभएको र मन्त्रीको आदेशमा काम गरेको बताउँदै आएको छ। &nbsp;</p>\r\n\r\n<p>काम गर्ने ठेकेदार कन्हैयाले झाले कार्यालय प्रमुखको आग्रहमा काम सुरु गरेर २० प्रतिशत काम सम्पन भएको बताए। हालसम्म २८ लाख बराबरको काम गर्न विभिन्न आवश्यक सामग्रीसमेत साईडका ल्याईसकेको जानकारी दिए। उनले–‘मन्त्रीजी कै निर्देशनमा काम १५ दिनमा सकाउन आदेश आएपछि आफूहरुले मौखिकरुपमा काम सुरु गरेका छौं।‘</p>", "featuredImage": "/uploads/media/उबचपषचष_20220309131237.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 34, "name": "समाज", "alias": "social"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198150, "title": "कांग्रेस धनुषा : दोस्रो चरणको मतदान शुक्रबार हुने", "slug": "kaangres-dhnussaa-daashro-crnnko-mtdaan-shukrbaar-hune", "author": "गोविन्द महतो", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>जनकपुरधाम :</strong> नेपाली कांग्रेस धनुषाको नयाँ नेतृत्वका लागि दोश्रो चरणको मतदान शुक्रबार हुने भएको छ। पहिलो चरणको निर्वाचनमा विमलेन्द्र निधिका उम्मेदवार योगी पजियार पहिलो, संस्थापन ईत्तर कोईराला पक्ष दोश्रो र देउवा पक्ष तेश्रो भएपछि दोश्रो चरणमा बिहिबार हुने भनिएको मतदान शुक्रबारका लागि सारिएको हो।</p>\r\n\r\n<p>जिल्ला निर्वाचन अधिकृत अरुण ज्ञवालीले कांग्रेस धनुषाको अधिवेशनमा सभापति पदको दोश्रो चरणको निर्वाचन (मतदान प्रक्रिया) को बिहीबार बिहान ८ बजेदेखि गर्ने सूचना प्रकाशन गरिएको पनि निर्वाचन हुन सकेको छैन्। उम्मेदवारहरुको सहमति र सहकार्यको निर्णय अनुसार सभापति पदको दोश्रो चरणको मतदान शुक्रबार बिहान ८ बजे देखि हुने जानकारी दिए। दोश्रो चरणको मतदानमा डा. शेखर कोइराला समूहबाट निर्वाचनमा भाग लिएका दिनेश प्रसैला यादवले विमलेन्द्र निधि समूहका योगी पजियारलाई समर्थन गर्ने बिहिबार राति ९ बजे नै पत्रकार सम्मेलनमार्फत जानकारी गराईसकेका छन्।</p>\r\n\r\n<p>पहिलो चरणको मतदानमा २ हजार ९१२ मत खसेकोमा योगेन्द्र पजियारले १ हजार २ सय ४८ मत ल्याएका थिए भने सभापतिका अर्का उम्मेदवार देउवा समूहका सन्तोष यादवले ८ सय ८२ र दिनेश प्रसैला यादवले ६ सय ३० मत प्राप्त गरेका थिए।</p>", "featuredImage": "/uploads/media/congressdhanusha_20220310111810.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 34, "name": "समाज", "alias": "social"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198134, "title": "चुनावी गठबन्धन गर्नहुन्न भनेर दोस्रो पंक्तिका नेताले उत्ताउलो कुरा गरे, कांग्रेसलाई नै घाटा हुन्छ : तुलाधर", "slug": "cunaavii-gtthbndhn-grnhunn-bhner-dosro-pnktikaa-netaale-uttaaulo-kuraa-gre-kaangreslaaii-nai-ghaattaa-hunch-tulaadhr", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौँ- </strong>नेकपा एकीकृत समाजवादीका उपमहासचिव गंगालाल तुलाधरले कांग्रेससहितका दललाई गठबन्धनको आवश्यकता रहेको बताएका छन्।</p>\r\n\r\n<p>पार्टीको केन्द्रीय समिति बैठकमा तुलाधरले गठबन्धनको आवश्यकता पाँचवटै दलहरुलाई रहेको बताएका हुन्। उनले भने, ‘कांग्रेसको दोस्रो पंक्तिका नेताहरुले गठबन्धन गर्नुहुन्न भनेर उत्ताउलो कुरा गरेको पाइयो। स्थानीयमात्र होइन प्रदेश र संघको चुनावमा गठबन्धन बनाउन हदैसम्म लचकता अपनाएर कोसिस गर्नुपर्छ।’</p>\r\n\r\n<p>कांग्रेसको शीर्ष नेतृत्व गठबन्धनप्रति सकारात्मक भएको उनको भनाइ छ। उनले स्थानीय तहको चुनावमा गठबन्धन नभए कांग्रेसलाई नै घाटा हुने बताए।</p>", "featuredImage": "/uploads/media/Gangalal-tuladhar_20210825110752.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198124, "title": "कांग्रेस गठबन्धनमै चुनाव लड्छ : प्रधानमन्त्री देउवा", "slug": "kaangres-gtthbndhnmai-cunaav-lddch-prdhaanmntrii-deuvaa", "author": "क्रान्ति शाह", "province": "", "introText": "वीरगन्जमा बिहीबार कांग्रेसको कार्यक्रमलाई सम्बोधन गर्दै प्रधानमन्त्री शेरबहादुर देउवा । तस्बिर : क्रान्ति शाह", "newsHighlights": "गठबन्धनका दललाई चिढ्याउने काम नगर्न निर्देशन", "status": "DRAFT", "content": "<p><strong>वीरगन्ज</strong> : प्रधानमन्त्री शेरबहादुर देउवा अहिलेको सत्तागठबन्धन आगामी चुनावसम्म नै कायम रहने बताएका छन्। बिहीबार वीरगन्जमा नेपाली कांग्रेस पर्साका निर्वाचित पदाधिकारी र सदस्यहरुको प्रमाणपत्र वितरण कार्यक्रमलाई सम्बोधन गर्दै देउवाले पाँच दलीय गठबन्धन चुनावसम्म कायम रहने स्पष्ट पारेका हुन् ।</p>\r\n\r\n<p>कांग्रेस सभापतिसमेत रहेका देउवाले एक्लै चुनाव लड्दा कुनै पनि दलको बहुमत आउने अवस्था नदेखिएकाले आगामी तीनै तहको निर्वाचनमा कांग्रेसले गठबन्धनमा रहेका दलहरुसँग मिलेर चुनाव लड्ने बताए।&nbsp;<br />\r\nदेउवाले भने ,‘अहिले एक्लै चुनाव लड्दा कुनै पनि दलले बहुमत ल्याउन सक्ने अवस्था देखिन्न, त्यसैले चुनावमा गठबन्धनका दलहरुसँग मिलेर कांग्रेसले चुनाव लड्नुपर्छ।’&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/congress_20220310070427.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>उनले गठबन्धनका अन्य सहयात्री दलहरु चिढ्याउने काम नगर्न नेता कार्यकर्ताहरुलाई निर्देशन दिए । संविधानको रक्षा र लोकतन्त्रलाइ संस्थागत गर्न पनि गठबन्धनका दलहरु बीचको सहकार्य र एकता आवश्यक रहेको देउवाले बताए।&nbsp;</p>\r\n\r\n<p>देउवाले एमसीसी परियोजना मुलुकको हितमा रहेको जिकिर गरे । एमसीसी परियोजना, ऋणमा नभइ अनुदानमा आएको परियोजना रहेको भन्दै प्रधानमन्त्री देउवाले यसले देशको विकासमा सहयोग पुग्नुका साथै रोजगारी पनि सिर्जना गर्ने धारणा राखे।&nbsp;</p>\r\n\r\n<p>नेपाल दुई ठूला छिमेकी देशको बीचमा रहेको भन्दै उनले दुवै छिमेकीसँग नेपालले समदुरी र सन्तुलित सम्बन्ध राखेर अगाडि बढ्नुपर्ने स्पष्ट पारे।&nbsp;कार्यक्रममा प्रधानमन्त्री देउवाले पर्साको पोखरीया नगरपालिकाका नगर प्रमुख दिपनारायण रौनीयारलाई कांग्रेस पार्टीको सदस्यता प्रदान गर्दै पार्टीमा प्रवेश गराएका थिए।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/sherbahadur_20220310070427.jpg\" title=\"\" type=\"image/jpeg\" /></p>", "featuredImage": "/uploads/media/sherbahadur-deuba_20220310070011.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198100, "title": "सिरहा कांग्रेसमा विवाद कायमै : संस्थापनइतर पक्षले गरे समानान्तर समिति घोषणा", "slug": "sirhaa-kaangresmaa-vivaad-kaaymai-snsthaapnitr-pkssle-gre-smaanaantr-smiti-ghossnnaa", "author": "शम्भु यादव", "province": "मधेश", "introText": "सभापतिका प्रत्यासी रामसुन्दर चौधरीले पक्षले घोषणा गरेको समानान्तर समिति।", "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>सिरहा : </strong>नेपाली कांग्रेस सिरहामा असन्तुष्ट पक्षले पनि जिल्ला कार्यसमिति घोषणा गरेका छन्। गत सोमबार भएको निर्वाचनमा धाँधली भएको आरोप लगाउँदै मतदान वहिष्कार गरेको संस्थापन इतरको समूहद्वारा सभापतिका प्रत्यासी रामसुन्दर चौधरीको नेतृत्वमा समानान्तर समिति घोषणा भएको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">सदरमुकाम सिरहास्थित जिल्ला समन्वय समितिको समिक्षालय भवनमा बुधबार बसेको असन्तुष्ट पक्षको भेलाले चौधरी नेतृत्वको प्यानललाई नै कार्यसमितिमा रुपान्तरित गरेको छ। जिल्ला कार्यसमिति घोषणा गर्दै निर्वाचनमा धाँधली गरेर निर्वाचित भएको भन्दै पार्टी सभापति शेरबहादुर देउवा समूहका रामचन्द्र यादव नेतृत्वको कार्यसमितिलाई नमान्ने निर्णय पनि गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आफूहरूसँग दुई तिहाई प्रतिनिधि भए पनि रामचन्द्र यादवले शक्ति र प्रहरी प्रशासनको आडमा निर्वाचनमा धाँधली गरेर निर्वाचित भएका चौधरी पक्षको आरोप छ। यो चुनाव रद्द गरेर नयाँ निर्वाचन सदरमुकाममा गरिनुपर्ने माग उनीहरूको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">अन्यथा आफूहरुले सबै गतिविधि यही समितिमार्फत सञ्चालन गर्ने उनीहरूले बताएका छन्। चुनावमा धाँधली भएको भन्दै चौधरी पक्षले मतदान चलिरहेकै बेलामा इतरपक्षका उम्मेदवारहरुले मतदान रोक्न निर्वाचन अधिकृतलाई आग्रह गरेका थिए। उनी माग सुनुवाई नभएपछि केन्द्रीय निर्वाचन समितिलाई पनि मतदान रोक्न निवेदन पठाएका थिए। तर, मतदान रोकिएनन।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मतदान नरोकिएपछि चौधरी पक्षका उम्मेदवारहरु र निर्वाचन अधिकृत संजीव लामाबीच विवाद भएको थियो। विवादकैबीच दुई सयभन्दा बढी मतपत्र च्याताच्यात भएको उपसभापतिका उम्मेदवार गंगराम यादवले बताए। मतदान स्थलभित्र र बाहिर पटक-पटक झडप भएको थियो। झडपमा लहान सभापति रासलाल राय घाइते भए। त्यति हुँदा पनि मतदान नरोकिएपछि नारा जुलुस गर्दै मतदान स्थल छाडेका थिए। पुनः निर्वाचनको माग गर्दै चौधरी पक्षका उम्मेदवारहरु बाहिरिएका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/chudhray-paksha-(3)_20220310030430.jpg\" title=\"\" type=\"image/jpeg\" />निर्वाचन समितिले अबेर रातीसम्म मतदान गराएको थियो। &nbsp;मंगलबार मतगणा सुरु भयो। त्यसमा पनि चौधरी पक्षका उम्मेदवारहरुले सहभागी जनाएनन्। उनी सहभागी नभए पनि निर्वाचन समितिले मतगणना जारी नै राखेको छ। सभापतिलगायत पदाधिकारीको मत परिणामा आइसकेका छन्। सभापतिमा रामचन्द्र यादव, दुई सभापति सुनिल महतो, जागेश्वर मण्डल, दुई सचिवमा शैलेन्द्र यादव, तारकेश्वर यादव, दुई सह–सचिवमा रामबाबु यादव र किरण विसी संस्थापन पक्षबाट निर्वाचित भएका छन्। सदस्यहरुको मतगणा जारी नै छ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘पुनः स्वच्छ वातावरणमा निर्वाचन नगराएसम्म मान्दैनौँ,’ चौधरीले भने,‘हामी निर्वाचन प्रक्रियाबाट पछि हट्दैनौँ तर, धाँधली गरेर जितेको मान्दैनौँ।’ मतदाता नभएका व्यक्तिहरुले पनि मतदान गरेको उनले सुनाए। संस्थापक्षकै इसारामा प्रहरी प्रशासन पनि सामेल रहेको उनले आरोप लगाए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">‘गृह मन्त्री बालकृष्ण खाँडको दोस्रो श्रीमति मन्जु खाँडको उपस्थितिमा संस्थापन पक्षले प्रहरी र गुण्डा लगाएर धाँधली गरेको छ’, गंगाराम यादवले भने,‘हामीले पुनः भयरहित वातावरणमा निर्वाचनको माग गर्दछौँ।’ धाँधलीका कारण हजारौँ क्षेत्रीय प्रतिनिधि मतदान गर्नबाट वञ्चित भएको उनले सुनाए। आफूहरुलाई मतदान गर्न प्रवेश नै गर्न नदिएको क्षेत्रीय प्रतिनिधि संजय यादवले बताए। मतदान गर्न क्षेत्रीय प्रतिनिधि कार्ड र नेपाल सरकारबाट जारी भएको फोटोसहित कुनै पनि प्रमाणपत्र तोकिएको थियो। तर, निर्वाचनको बेला त्यो केही नखोजी मतदान गराएको उनले सुनाए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">निर्वाचनमा कुनै धाँधली नभएको नवनिर्वाचित सचिव शैलेन्द्र यादवको जिकिर छ। पत्रकार सम्मेलन गरेर थप जानकारी गराउने उनले बताए।&nbsp;</p>\r\n\r\n<h2 style=\"text-align: justify;\"><strong>विवादको सुरुवात</strong></h2>\r\n\r\n<p style=\"text-align: justify;\">सिरहामा संस्थापन पक्ष दुई खेमामा विभाजन भएका छन्। १४ औँ जिल्ला अधिवेशनमा रामसुन्दर चौधरी र रामचन्द्र यादवले प्यानलसहित उम्मेदवारी घोषणा गरेका थिए। चौधरीलाई कोइराला र संस्थापन पक्षका केही नेताको साथ थियो।</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/chudhray-paksha-(1)_20220310030430.jpg\" title=\"\" type=\"image/jpeg\" />केन्द्रबाट निर्वाचन अधिकृतको रुपमा खटिएका संजीव लामाले वडा, पालिका, प्रदेशसभा र क्षेत्रीय अधिवेशनसम्म सबैलाई सदरमुकाममै निर्वाचन समितिको कार्यालय स्थापना गरी अधिवेशन गराएका थिए। एमसीसीका कारण सिरहा कांग्रेसको निर्वाचन पटक पटक सारिँदै आएको थियो। जिल्ला अधिवेशन गराउन उनी सदरमुकाम जाँदै गएनन। त्यहाँ कुनै कार्यालय नै राखेनन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गोलबजारबाटै निर्वाचन प्रक्रिया सुरु गर्ने बताउँदै आए। सभापति रामचन्द्र यादवले पनि आफ्नो पक्षका कार्यसमितिलाई बोलाएर गोलबजारमै निर्णय गरी निर्वाचन समितिलाई दिए। तर, चौधरी पक्षले निर्वाचन सदरमुकाममा हुनुपर्ने माग गर्दै आए।</p>\r\n\r\n<p style=\"text-align: justify;\">मतदान स्थलको विषयमा विवाद लम्बिंदै गएपछि निर्वाचन अधिकृत लामाले दुवै पक्षलाई बोलाएर छलफल गराए। छलफलमा केन्द्रलाई लेखेर पठाउने जे निर्णय आए सोही अनुसार अगाडि बढ्ने सहमति भयो। &nbsp;&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">तर, केन्द्रको निर्णय नआउँदै निर्वाचन प्रक्रिया सुरु भयो। सोही दिन यादवले उद्घाटन कार्यक्रम राखे त्यहाँ उनको पक्षका नेताहरु मात्रै सहभागी भएका थिए। अर्को पक्षले कुनै जानकारी नगराएको कारण आफुहरु उद्घाटनमा सहभागी नभएको बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">गोलबजारमै पनि चौधरी पक्षले निर्वाचनमा सहभागी जनाए। उम्मेदवारी दर्ता गराए। फेरी विवाद अयो मतपत्रको। चौधरी पक्षले मतपत्रमा सिरियल नम्बर, अर्धकट्टी र निर्वाचन अधिकृतको हस्ताक्षर हुनुपर्ने माग गरे। निर्वाचन अधिकृत लामाले उनीहरुको कुरा मानेनन्। मतपत्रमा स्टाम्प लगाएर प्रयोग गरिने बताए। निर्वाचनमा त्यही गरियो।</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/nibedan_20220310030430.jpg\" title=\"\" type=\"image/jpeg\" />सुरक्षा निकायका प्रमुखहरुले गोलबजारमा पनि सुरक्षाको कमी नहुने आश्वास्न दिएका थिए। निर्वाचन ३ घण्टा ढिलो सुरु भयो। विद्यालयको फिल्डमै मतदाता रुजु र औँलामा मसी लगाएर भित्र मतदान गर्न जाने व्यवस्था थियो। रुजु गर्ने र मुल ढोकाको बीचमा प्रहरीले बेन्च हालेर घेरा बनाएको थियो। त्यो घेराभित्र रुजु गरेको मतदातालाई मात्रै प्रवेश दिने बताएका थिए। तर, त्यहाँ मतदान गरी सकेका व्यक्तिले पनि छिरेर पटक पटक मतदान गरेको चौधरी पक्षको आरोप छ। सुरक्षामा खटिएका प्रहरीले कुनै रोक नलाएको उनीहरुले सुनाए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">‘मतपत्रमा चिन्ह लगाउने ठाउँमा पनि गोपनियता थिएन। खुल्ला ठाउँमै लगाउनु पर्थ्यो,’ जिल्ला सदस्यका उम्मेदवार अशोक साहले भने,‘रामचन्द्र यादव पक्षको केटाहरुले जर्वजस्ती मतदाताको मतपत्रमा चिन्ह लगाउने कार्य गरेका छन्। संस्थापन पक्षले प्रहरी प्रशासन, निर्वाचन अधिकृतको मिलोमतोमा एकलौटी गरेको छ।’&nbsp;</p>", "featuredImage": "/uploads/media/chudhray-paksha-(2)_20220310030429.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 34, "name": "समाज", "alias": "social"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198093, "title": "कांग्रेस बारा सभापति : दोस्रो चरणको चुनाव हुने, राजेश र शम्भुबीच प्रतिस्पर्धा", "slug": "kaangres-baaraa-sbhaapti-dosro-crnnko-cunaav-hune-raajesh-r-shmbhubiic-prtisprdhaa", "author": "क्रान्ति शाह", "province": "मधेश", "introText": "कांग्रेस बाराको बुधबार भएको निर्वाचनमा सभापति पदमा पहिलो र दोस्रो मत ल्याएका राजेशराय यादव र शम्भु बुढाथोकी । तस्बिर : क्रान्ति शाह", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>वीरगन्ज :</strong> नेपाली कांग्रेस बाराको सभापति चयनका लागि दोस्रो चरणको निर्वाचन हुने भएको छ । बुधबार भएको निर्वाचनमा सभापतिका ३ जना उम्मेदवारमध्ये कसैले पनि ५१ प्रतिशत मत नल्याएपछि सभापति पदका लागि फेरि दोस्रो चरणको मतदान हुने भएको हो ।&nbsp;</p>\r\n\r\n<p>बुधबार भएको निर्वाचन अन्तर्गत सभापति पदको बिहीबार बिहान सम्पन्न मतगणना अनुसार संस्थापन पक्षका राजेश राय यादवले सबैभन्दा बढी ८३३ , संस्थापन पक्षकै शम्भुबहादुर बुढाथोकीले ८०९ र संस्थापन इतर पक्षका रामान्द यादवले ७०८ मत प्राप्त गरेको प्रमुख निर्वाचन अधिकृत राजकुमार उप्रेतीले जानकारी दिए ।</p>\r\n\r\n<p>कांग्रेसको विधानअनुसार सभापतिमा निर्वाचित हुनका लागि कुल खसेको मतको ५१ प्रतिशत मत प्राप्त गर्नुपर्छ&nbsp;। तर बुधबार भएको निर्वाचनमा सभापतिका ३ जना उम्मेदवारमध्ये कसैले पनि ५१ प्रतिशत मत ल्याउन नसकेपछि अब सभापतिका लागि पहिलो चरणमा भएको निर्वाचनमा प्रथम र दोस्रो मत ल्याएका राजेशराय यादव र शम्भु बुढाथोकीबीच प्रतिस्पर्धा हुने उप्रेतीले जानकारी दिए ।&nbsp;</p>\r\n\r\n<p>दोस्रो चरणको निर्वाचनका बारेमा निर्णय गर्न आज बिहान ८ बजे सभापतिका उम्मेवारहरुलाइ राखेर निर्वाचन समितिले छलफल गर्ने कांग्रेस बाराको प्रदेश क्षेत्रका सभापति लोकश सिंहले जानकारी दिए । यसअघि बुधबार कलैयास्थित श्री ३ चन्द्र मावि परिसरमा भएको पहिलो चरणको निर्वाचनमा कुल २ हजार ४ सय ९३ मत मध्ये २ हजार ४ सय मत खसेको &nbsp;थियो ।&nbsp;त्यसअघि गत शनिबार कांग्रेस बाराको निर्वाचन, करिब ५० प्रतिशत मत खसेर धाँधली भएको भन्दै स्थगित भएको थियो ।</p>\r\n\r\n<p></p>", "featuredImage": "/uploads/media/bara-congress_20220310012241.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198089, "title": "धनुषा कांग्रेस निर्वाचन: निधिनिकट उम्मेदवारलाई कोइराला पक्षको समर्थन", "slug": "dhnussaa-kaangres-nirvaacn-nidhiniktt-ummedvaarlaaii-koiraalaa-pkssko-smrthn", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>जनकपुरधाम :</strong> नेपाली कांग्रेस धनुषाको बिहीबार हुने दोस्रो चरणको निर्वाचनमा डा. शेखर कोइराला समूहले विमलेन्द्र निधि समूहलाई समर्थन गर्ने निर्णय गरेको छ।</p>\r\n\r\n<p>चुनावी प्रतिस्पर्धाबाट बाहिरिएका शेखर कोइराला समूहका सभापतिका उम्मेदवार दिनेशप्रसाद प्रसैला यादवले अन्ततः निधि समूहका उम्मेदवार योगेन्द्र पजियारलाई समर्थन गरेका हुन्।</p>\r\n\r\n<p>बुधबार साँझ जनकपुरधामस्थित विमलेन्द्र निधिको निवासमा पत्रकार सम्मेलनको आयोजना गरी शेखर कोइराला समूहका नेता रामकृष्ण यादवले आफूहरुले निधि समूहका उम्मेदवार योगेन्द्र पजियारलाई समर्थन गर्ने निर्णय गरेको जानकारी दिए।</p>\r\n\r\n<p>कांग्रेसका पूर्वउपसभापति विमलेन्द्र निधिले दोस्रो चरणको निर्वाचनको पूर्वसन्ध्यामा दिनेश प्रसैलाले आफ्ना उम्मेदवार योगेन्द्र पजियारलाई समर्थन गरेकोमा धन्यवाद दिएका छन्।</p>\r\n\r\n<p>उनले दिनभरीको आन्तरिक छलफलपश्चात अबेर साँझ सहमति जुटेको बताए। उनले निर्वाचनपश्चात जिल्लाको दीर्घकालिन राजनीतिक गतिविधिमा सहकार्य र सहमतिमार्फत नै अगाडि बढ्ने प्रतिबद्धतासमेत व्यक्त गरे।</p>\r\n\r\n<p>सभापतिका लागि मंगलबार अबेर राती भएको मतगणनामा कुनै उम्मेदवारले ५१ प्रतिशत मत ल्याउन नसक्दा दोस्रो चरणमा बिहीबार बिहान पुनः निर्वाचन हुन लागेको छ।</p>\r\n\r\n<p>पहिलो चरणको मतपरिणाममा सभापतिका उम्मेदवार योगेन्द्र पजियार १ हजार २४८ मत ल्याउँदै अग्रस्थानमा थिए। सोमबार भएको निर्वाचनमा कुल ३ हजार १७३ मतदाता रहेकोमा २ हजार ९१२ जनाले मत खसालेका थिए।</p>\r\n\r\n<p>उक्त मतमध्ये योगेन्द्र पजियार अग्रस्थानमा रहँदै १ हजार २४८ मत ल्याएका थिए भने सभापतिका अर्का प्रतिद्वन्दी सन्तोष यादवले ८८२ र दिनेश प्रसैलाले ६३० मत मात्र प्राप्त गरेका थिए।</p>\r\n\r\n<p>धनुषाको चारवटै क्षेत्रको सार्वजनिक भएको पहिलो चरणको मत परिणामले कुनै उम्मेदवारले ५१ प्रतिशत मत प्राप्त नगरेकोमा चुनाव दोस्रो चरणमा गएको हो।</p>", "featuredImage": "/uploads/media/nidhi-dhanusa-congress-canditate_20220309160244.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198076, "title": "यस्तो छ कांग्रेसको १७बुँदे स्थानीय तह निर्वाचन केन्द्रीत योजना (पूर्णपाठ)", "slug": "ystaa-chn-17-bunde-kaangresko-sthaaniiy-th-nirvaacn-kendrit-yojnaa-suucishit", "author": "अन्नपूर्ण", "province": "बागमती", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौंः</strong> नेपाली कांग्रेसले स्थानीय तह निर्वाचन केन्द्रित अभियान घोषणा गरेको छ । बुधबार सानेपामा पत्रकार सम्मेलन गर्दै १७ बुँदे ‘घर–घर जाऔं, कांग्रेस जिताऔं’ अभियान घोषणा गरेको हो । अभियानको समयावधि फागुन २९ देखि चैत २९ सम्म तोकिएको छ ।</p>\r\n\r\n<p>&nbsp;बैशाख ३० मा हुने स्थानीय निर्वाचनमा मतदानमा सहभागी भई आफ्नो लोकतान्त्रिक अधिकार प्रयोग गर्न मतदातालाई अपील गर्दै निर्वाचनको माहोल बनाइने कांग्रेसले जनाएको छ । स्थानीय निर्वाचनमा नेपाली कांग्रेसलाई विजयी गराउन वडा र टोल तहसम्म पार्टी भित्र सौहार्दता, एकता र उर्जा अभिवृद्धि गर्ने कांग्रेसको योजना छ । अभियानका क्रममा कांग्रेसका उम्मेदवारहरुलाई विजयी गराउन मतदातालाई अपील गर्ने छ ।</p>\r\n\r\n<p>‘हरेक काँधलाई भारि, हरेक हातलाई जिम्मेवारी’को नीतिका साथ पार्टीको विधानमा व्यवस्था गरिएका विभिन्न जिम्मेवारी बाँडफाँड, गरेर पार्टी पंक्तिलाई स्थानीय निर्वाचनमा वृहत्तर परिचालन तर्फ उन्मुख गराउने कांग्रेसको तयारी छ ।</p>\r\n\r\n<p>कांग्रेसको नेतृत्वमा विगतमा हाँसिल राजनैतिक र आर्थिक उपलब्धि जनसमक्ष विस्तारित रूपमा राख्ने र नेकपाको सरकारको गत ३ बर्षे कार्यकालमा भएका जनविरोधी गतिविधि, असंवैधानिक कदम र भ्रष्टाचार प्रकरण जनता समक्ष राख्ने कांग्रेसले जनाएको छ ।<iframe allow=\"autoplay\" height=\"480\" src=\"https://drive.google.com/file/d/1mN21mnC6jk5HmTUXSUKTmTnw6BfpxyWK/preview\" width=\"640\"></iframe></p>", "featuredImage": "/uploads/media/bishwaprakash-prakashran_20220309110350.JPG", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}]