[{"id": 198071, "title": "माधव नेपालको प्रतिवेदन : कांग्रेस-एमाले मिल्ने खतरा टार्न एमसीसी अनुमोदन", "slug": "maadhv-nepaalko-prtivedn-kaangres-emaale-milne-khtraa-ttaarn-emsiisii-anumodn", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं : </strong>नेकपा एकीकृत समाजवादीका अध्यक्ष माधवकुमार नेपालले कांग्रेस र एमाले मिल्न नदिन व्याख्यात्मक घोषणासहित एमसीसी सम्झौता संसदबाट अनुमोदन गरिएको बताएका छन्।</p>\r\n\r\n<p>पार्टीको केन्द्रीय समिति बैठकमा अध्यक्ष नेपालले प्रस्तुत गरेको राजनीतिक प्रतिवेदनमा नेपाली कांग्रेस र एमाले मिलेर पाँच दलीय गठबन्धनलाई तोड्ने प्रयास असफल बनाउन एमसीसी अनुमोदनमा सहभागी भएको उल्लेख छ।</p>\r\n\r\n<p>‘पाँच दलीय गठबन्धनलाई तोड्ने, सभामुखलाई पदबाट हटाउने र हाम्रो पार्टीका १४ जना सांसदलाई कारवाही गर्नेगरी नेपाली कांग्रेस र एमाले मिलेर एमसीसी कम्प्याक्ट जस्ताको तस्तै अनुमोदन गर्ने थिए। त्यस्तो अवस्थामा पाँच दलीय गठबन्धन तोडिने, सभामुखलाई पदबाट हटाइने, हाम्रो पार्टीका १४ जना सांसदलाई कारवाही गरिने र हाम्रो पार्टीको अस्तित्व समाप्त पारिने र अदालतलाई समेत प्रयोग गर्नेसम्मका कार्य हुन सक्दथे। हामीले वैकल्पिक बाटो रोजेर ती सवै खतरालाई टारेका छौं,’ प्रतिवेदनमा भनिएको छ।</p>\r\n\r\n<p>पार्टीको दर्ता खारेज गर्ने तथा प्रधानन्याधीश चोलेन्द्र शम्शेर जबरामाथिको महाभियोग फिर्ता लिनेगरी एमसीसी कम्प्याक्ट जस्ताको त्यस्तै अनुमोदन गर्ने प्रयास भएपछि पाँच दलीय गठबन्धनमा संलग्न दलहरू वैकल्पिक निकासको खोजीमा लागेको प्रतिवेदनमा उल्लेख छ।</p>\r\n\r\n<p>‘त्यसै क्रममा एमसीसी कम्प्याक्टको सम्झौतासँगै त्यसको व्याख्यात्मक घोषणा गरेर जान सकिने धारणा विकसित भयो। त्यस धारणामा हामी पनि आधारभूत रूपमा सहमत भयौं। फागुन १५ मा बसेको हाम्रो पार्टी स्थायी कमिटीको बैठकले हामीले उठाएका ११ बुँदाको सम्बोधन हुने र यदि व्याख्यात्मक घोषणाअनुरूप नभएमा ३० दिनको सूचना दिएर सम्झौता खारेज गर्न सकिने समेतको व्याख्यात्मक घोषणासहित एमसीसी कम्प्याक्ट सम्झौता अनुमोदन गर्न सकिने निर्णयमा गयौं।’</p>", "featuredImage": "/uploads/media/madhav-nepal_20211226120334.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198070, "title": "चुनावी गठबन्धनबारे निर्णय केन्द्रीय समितिले गर्छः कांग्रेस उपसभापति", "slug": "cunaavii-gtthbndhnbaare-nirnny-kendriiy-smitile-grchh-kaangres-upsbhaapti", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौंः </strong>नेपाली कांग्रेसका उपसभापति पूर्णबहादुर खड्काले चुनावी गठबन्धनबारे कांग्रेस केन्द्रीय समिति बैठकले निर्णय गर्ने बताएका छन्।</p>\r\n\r\n<p>चुनावी अभियानबारे पार्टी कार्यालय सानेपामा बुधबार आयोजित पत्रकार सम्मेलनमा अहिलेसम्म गठबन्धनभित्र चुनावी तालमेलबारे निर्णय नभएको भन्दै पार्टीको केन्द्रीय समिति बैठक बसेर ठोस निर्क्यौल गर्ने बताएका हुन्।</p>\r\n\r\n<p>उनले भने, 'अहिलेसम्म तालमेलबारे निर्णय गरेका छैनौं। तालमेलका विषयमा सर्वसम्मत निर्णय गर्छौं। अपरिपक्व निर्णय गर्दैनौं। कांग्रेसको केन्द्रीय कार्यसम्पादनको बैठकबाट मात्रै चुनावी तालमेलका बारेमा निर्णय हुन्छ।’</p>\r\n\r\n<p>उपसभापति खड्काले गठबन्धनको बैठक नियमित बसे पनि चुनावी तालमेल बारे केही&nbsp;पनि निर्णय नभएको बताए। खड्काले भने, ‘गठबन्धनको बैठक नियमित बस्छौं। विभिन्न एजेण्डामा छलफल हुन्छ। निर्वाचनमा संगै जाने नजानेबारे कुन नेताले कहाँ के तरिकाले बोल्नुहोला। कांग्रेसको दृष्टिकोण अब बस्ने केन्द्रीय कार्यसमितिको बैठकबाट निर्णय आउँछ। कांग्रेस अलमलिँदैन।’</p>", "featuredImage": "/uploads/media/purnabhadurkhakda_20220309111907.JPG", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198066, "title": "ओलीलाई कांग्रेसको जवाफ : विभाजित कम्युनिस्टहरु हरियो रङदेखि तर्सिन थाले", "slug": "oliilaaii-kaangresko-jvaaph-vibhaajit-kmyunistthru-hriyo-rngdekhi-trsin-thaale", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं : </strong>सत्तारुढ नेपाली कांग्रेसले हरियो रङसँग नतर्सिन प्रतिपक्षी नेकपा एमालेलाई आग्रह गरेको छ।</p>\r\n\r\n<p>मतपत्र हरियो रुङको बनाउने निर्वाचन आयोगको निर्णयमा आपत्ति जनाउँदै प्रतिपक्षी दलका नेता केपी शर्मा ओले कांग्रेसको रुख चिन्हलाई फाइदा हुने आशंका गरेका बेला कांग्रेस महामन्त्री र प्रवक्ताले जवाफ दिएका हुन्।</p>\r\n\r\n<p>बुधबार सानेपामा आयोजित पत्रकार सम्मेलनमा महामन्त्री विश्वप्रकाश शर्माले विभाजित भएको कम्युनिस्ट पार्टी हरियो रङदेखि तर्सिएको टिप्पणी गरे। उनले भने, ‘ एउटा उखान चर्चामा छ, साउनमा आँखा फुटेको केले (गोरु)ले सधै हरियो देख्छ। अहिलेको परिस्थितिमा पार्टी विभाजित भएको कम्युनिस्ट पार्टी हरियो रङदेखि तर्सिन्छ भन्ने नयाँ उखान सुरु भएको छ। कसैले तर्सिनुपर्दैन। स्वस्थ प्रतिस्पर्धामा जाने हो। कांग्रेस मतदातालाई मत माग्न गएको हो। निर्वाचनमा सहभागी हुन अपिल गर्ने हो।’</p>\r\n\r\n<p>विभाजनले कमजोर बनेका कम्युनिस्टहरु हरियो रङसँग पनि तर्सिन थालेको उनको भनाइ थियो। मतपत्र र चुनाव चिन्हको रङ निर्वाचन आयोगले छनोट गर्ने भन्दै यो राजनीतिक दलको अधिकारको विषय नभएको पनि प्रष्ट पारे।</p>\r\n\r\n<p>कांग्रेस प्रवक्ता डा. प्रकाशशरण महतले हरियो रङमा आपत्ति नजनाउन एमालेलाई आग्रह गरे। उनले भने, ‘हरियो रङमा नै आपत्ति हुने हो भने त नेपालको सारा वनजंगल नै फाँड्नुपर्ने हुन्छ। हामी मत माग्न र मतदातालाई निर्वाचनमा सहभागी हुन अपिलका लागि गाउँ गाउँ जाने हो।’&nbsp;</p>\r\n\r\n<p>मंगलबार अखिल नेपाल महिला संघको कार्यक्रममा हरियो रङमाथि प्रश्न उठाएका ओलीले बुधबार मोरङको रंगेली पुगेर बुढो रुखलाई बचाउन मतपत्र हरियो बनाउन खोजिएको र कांग्रेससँग निर्वाचन आयोग झुकेको आरोप लगाएका छन्।</p>", "featuredImage": "/uploads/media/bishwaprakash-prakashran_20220309110350.JPG", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198061, "title": "निर्वाचनसम्म गठबन्धन कायम रहन्छ : कांग्रेस", "slug": "nirvaacnsmm-gtthbndhn-kaaym-rhnch-kaangres", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं: </strong>नेपाली कांग्रेसले निर्वाचनसम्म नै गठबन्धन कायम रहने बताएको छ।</p>\r\n\r\n<p>कांग्रेस प्रवक्ता डा.प्रकाशशरण महतले बुधबार आयोजित पत्रकार सम्मेलनमा निर्वाचनसम्म गठबन्धन नटुट्ने बताएका हुन्।</p>\r\n\r\n<p>उनले भने, ‘निर्वाचनमा उम्मेदवार उठाउने समय आउँछ। हरेक पार्टीले आफ्ना उम्मेदवार उठाउँछन्। जे गर्दा बढीभन्दा बढी सिट जितिन्छ, त्यही अनुरुप पार्टीले दृष्टिकोण बनाउँछ। निर्वाचनसम्म गठबन्धन सँगसँगै जान्छ। निर्वाचन प्रक्रिया आएपछि त्यसअनुसार अघि बढ्छौं। गठबन्धनका विषयमा धेरै चर्चा परिचर्चा हुन आवश्यक छैन।’</p>", "featuredImage": "/uploads/media/Prakashsaran-mahat_20220221094355.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198059, "title": "चुनावमा कांग्रेसले सामाजिक सञ्जाल उपयोग गर्ने", "slug": "cunaavmaa-kaangresle-saamaajik-snyjaal-upyog-grne", "author": "अन्नपूर्ण", "province": "बागमती", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौंः</strong> नेपाली कांग्रेसले स्थानीय तहको चुनावमा सामाजिक सञ्जाल उपयोगमा ल्याउने भएको छ । कांग्रेसले बुधबार पत्रकार सम्मेलन गर्दै यस्तो बताएको हो । कांग्रेस प्रवक्ता डा.प्रकाशशरण महतले सामाजिक सञ्जालको भरपुर प्रयोग गर्ने बताए । उनले भने, 'सामाजिक सञ्जालको भरपुररुपमा प्रयोग गर्छ । कम्युनिस्ट अगाडि छन् । प्रचार अभियानलाई चुस्त दुरुस्त बनाउँछौं । '</p>\r\n\r\n<p>यस्तै, कांग्रेसले स्थानीय तहमा घोषणापत्र जारी गर्ने भएको छ । प्रवक्ता डा. महतले स्थानीय सरकारमा जितेर जाँदा के गर्ने भनेर गाउँपालिका, नगरपालिकामा आवश्यकता अनुसार घोषणा पत्र बनाउने बताए। &nbsp;'अहिलेको वर्तमान परिस्थितिलाई समीक्षा गरेर केन्द्रमा पनि घोषणापत्र बनाइनेछ । हरेक काँधलाई भारी, नेपाली कांग्रेसलाई जिम्मेवारी' हाम्रो अभियान हो ।'</p>\r\n\r\n<p>उनले जनताका पीरमर्का बुझ्ने र त्यसको आधारमा कांग्रेसलाई भोलीका दिनमा सशक्त बनाइने बताए ।&nbsp;</p>", "featuredImage": "/uploads/media/Prakashsaran-mahat_20220221094355.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198057, "title": "नेपाली कांग्रेसले एमसीसीबारे भ्रम चिर्ने", "slug": "nepaalii-kaangresle-emsiisiibaare-bhrm-cirne", "author": "अन्नपूर्ण", "province": "बागमती", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं</strong> : &nbsp;नेपाली कांग्रेसले अमेरिकी सहयोग परियोजना (एमसीसी) का सन्दर्भमा भ्रम फैलाइएको भन्दै त्यसको सशक्त &nbsp;प्रतिवाद गर्ने भएको छ । स्थानीय तह केन्द्रित चुनावी अभियान घोषणा गर्न पार्टी कार्यालय सानेपामा आयोजित कार्यक्रममा पार्टी &nbsp;प्रवक्ता डा.प्रकाशशरण महतले यस्तो बताएका हुन् ।&nbsp;</p>\r\n\r\n<p>'एमसीसीको सन्दर्भमा व्यापक दुष्प्रचार गरियो । सोझा नागरिकमा यथार्थ भन्दा भ्रमको जनमत गराइयो ,'उनले भने,' त्यसलाई चिर्नेछौं ।' &nbsp;उनले चुनावलाई लक्षित गर्दै ७७ जिल्लामा ७७ जना केन्द्रीय सदस्य खटाइने बताए ।</p>\r\n\r\n<p>कांग्रेसका उम्मेदवारलाई विजयी गराउन ‘हरेक काँधलाई भारी, कांग्रेसलाई जिम्मेवारी ’नारा अघि सारेको बताए।&nbsp;उनले भने, 'घर-घर जाउँ कांग्रेस जिताऔं' अभियान घोषणा अघि बढ्छ। फागुन २९ देखि चैत २९ गतेसम्म देशभर यो अभियान अघि बढ्छ ।'</p>", "featuredImage": "/uploads/media/Prakashsharan-mahat-spokeperson_20220221101729.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198039, "title": "सिरहा कांग्रेस निर्वाचन : पुन मतदान नगरे समानान्तर समिति गठन गर्ने", "slug": "sirhaa-kaangres-nirvaacn-pun-mtdaan-ngre-smaanaantr-smiti-gtthn-grne", "author": "शम्भु यादव", "province": "मधेश", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>सिरहा : </strong>नेपाली कांग्रेस सिरहाको निर्वाचनमा संस्थापन पक्षका उम्मेदवार रामचन्द्र यादवले धाँधली गराएको भन्दै संस्थापन इतर पक्षले पुनः मतदानको माग गरेको छ। पुनः मतदान नभए समानान्तर समिति गठन गर्ने पत्रकार सम्मेलन गरेर जानकारी गराएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मंगलबार लहानमा पत्रकार सम्मेलन गरी सभापति पदका उम्मेदवार रामसुन्दर चौधरीले निर्वाचनमा धाँधली भएको बताए। प्रहरी प्रशासन र निर्वाचन समितिको मिलोमतोमा धाँधली भएको उनले सुनाए। ‘हामीले मतदानमा धाँधली भएको र तत्काल मतदान रोक्न निर्वाचन चलिरहेकै बेला पनि केन्द्रीय निर्वाचन समितिलाई लिखित निवेदन छौँ,’ उनले भने,‘तर, अहिलेसम्म कुनै जवाफ आएको छैन। पुनः मतदान नगरे समानान्तर समिति गठन गर्छौं।’</p>\r\n\r\n<p style=\"text-align: justify;\">निर्वाचनमा प्रयोग गरिएको मतपत्रमा सिरियल नम्बर, अर्धकट्टी र निर्वाचन अधिकृतको हस्ताक्षर हुनुपर्ने चौधरी पक्षले माग गरेको थियो। तर, निर्वाचन संजीव लामाले कुरै नसुनी एकलौटी रुपमा अर्को उम्मेदवारसँग मिलेर धाँधली गराएको चौधरीले पत्रकार सम्मेलनमा बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">‘मतदाता रुजु गर्ने ठाउँमा नै औँलामा मसी लगाउने गरेको थियो। मसी लगाएको देखाएर भित्र मतपत्र दिइन्थयो,’उपसभापतिका उम्मेदवार गंगाराम यादवले भने,‘मसी लगाएर मतदाता नै नभएका व्यक्तिहरुले मतदान गरेको छ।’ यो सबै घटना प्रहरी र निर्वाचन समितिको मिलोमतोमा भएको उनको आरोप छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नेतृत्व चयनको लागि गोलबजारमा सोमबार मतदान भएको थियो। मतदानकै क्रममा विवाद हुँदा मतपत्र च्याताच्यात भएको थियो। मतपत्र च्यातिए पनि निर्वाचन रोकिएन।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मतगणनामा चौधरी पक्ष सहभागी जनाएको थिएनन्। निर्वाचन समितिले मतगणना गरी मंगलबार रामचन्द्र यादवलाई सभापति निर्वाचित गराएको छ।</p>", "featuredImage": "/uploads/media/nc_leaders_photo-(1)_20220309071236.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198034, "title": "बारामा स्थगित कांग्रेसको चुनाव आज हुँदै", "slug": "baaraamaa-sthgit-kaangresko-cunaav-aaj-hundai", "author": "क्रान्ति शाह", "province": "मधेश", "introText": "बारा कांग्रेस सभापतिका प्रत्यासीहरु राजेशराय यादव, शभ्भु बुढाथोकी र रामानन्द यादव। तस्बिर : क्रान्ति शाह।", "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>कलैया : </strong>नेपाली कांग्रेस बाराको नयाँ नेतृत्व चयनका लागि बुधबार फेरि मतदान भइरहेको छ। गत शनिबार मतदान जारी रहेकै बेलामा फर्जी मत खसेर विवाद भएपछि मतदान रद्ध गरि निर्वाचन स्थगित गरिएको थियो। शनिबार स्थगित निर्वाचन आज बुधबार भइरहेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/bara-congress-matadan2_20220309063914.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p><em>बुधाबार कलैयामा जारी निर्वचानमा मतदानका लागि लाइनमा बसेका मतदाताहरु।&nbsp;</em></p>\r\n\r\n<p style=\"text-align: justify;\">बाराको कलैया उपमहानगरपालिका १ स्थित श्री ३ चन्द्र माध्यमिक विद्यालय परिसरमा बुधार बिहान १० बजेदेखि जारी मतदानको समय साँझ ५ बजेसम्म निर्धारण &nbsp;गरिएको प्रमुख निर्वाचन अधिकृत राजकुमार उप्रेतीले जानकारी दिए।<br />\r\n<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/bara-congress-matadan_20220309063914.jpg\" title=\"\" type=\"image/jpeg\" />&nbsp;<br />\r\nकांग्रेस बाराको सभापतिका लागि उमेद्वारी दिएका शम्भुबहादुर बुढाथोकी, राजेश राय यादव र रामानन्द यादव छुट्टाछुट्टै प्यानल बनाएर चुनावी प्रतिस्पर्धामा छन्।<br />\r\nशम्भु र राजेश संस्थापन पक्षका हुन् भने रामानन्दलाई शेखर कोइराला र कृष्ण सिटौलको समर्थन रहेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">बारामा दुई हजार चार सय ८० मतदाता रहेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/bara-congress-matadan1_20220309063914.jpg\" title=\"\" type=\"image/jpeg\" /></p>", "featuredImage": "/uploads/media/congress_20220309063858.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198029, "title": "धनुषा कांग्रेसको निर्वाचन : दोस्रो चरणको मतदान हुने", "slug": "dhnussaa-kaangresko-nirvaacn-dosro-crnnko-mtdaan-hune", "author": "गोविन्द महतो", "province": "मधेश", "introText": "उम्मेदवारहरु क्रमशः बायाँबाट योगेन्द्र पजियार, दिनेश प्रसैला यादव र सन्तोष यादव ।", "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>धनुषा : </strong>नेपाली कांग्रेस धनुषाको १४ औं जिल्ला अधिवेशन अन्तर्गत नयाँ नेतृत्वको लागि दोस्रो चरणको निर्वाचन हुने भएको छ। २३ गते भएको पहिलो चरणको निर्वाचनमा कुनै पनि उम्मेदवारले ५१ प्रतिशत मत ल्याउन नसकेपछि दोस्रो चरणको मतदान हुने भएको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेसको विधान अनुसार पहिलो चरणको निर्वाचनमा कुनै पनि उम्मेदवारले ५१ प्रतिशत मत प्राप्त गर्न नसके दोस्रो चरणको मतदानमा जानुपर्ने प्रावधान छ। जिल्ला नेतृत्वका लागि तीनजना उम्मेदवार मैदानमा उत्रिएका थिए। सोमबार पहिलो चरणको निर्वाचनमा उम्मेदवार, योगी पजियार, सन्तोष यादव र दिनेश प्रसैला यादव मध्ये कुनै पनि उम्मेदवारले ५१ प्रतिशत मत पाउन सकेनन्।</p>\r\n\r\n<p style=\"text-align: justify;\">मंगलबार अबेर राति आएको मतगणना परिणाम अनुसार सभापतिका उम्मेदवार योगेन्द्र पजियारले सर्वाधिक १ हजार २ सय ४८ मत ल्याएका थिए। त्यस्तै सन्तोष यादवले ८ सय ८२ र दिनेश प्रसाद प्रसैला यादवले ६ सय ३० मत ल्याएका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">धनुषामा जम्मा ३ हजार १ सय १९ मतदाता रहेकोमा पहिलो चरणमा २ हजार ९ सय १८ मत खसेको थियो। जस मध्ये १५८ मत बदर भएको थियो। पहिलो चरणमा तीनै जना उम्मेदवार मध्ये कसैले ५१ प्रतिशत मत ल्याउन सकेनन्। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">समितिका अनुसार अब दोस्रो चरणमा क्रमश प्रथम र दोस्रो स्थानका उम्मेदवार पजियार र यादवबीच प्रतिस्पर्धा हुनेछ। पार्टीको विधान अनुसार दोस्रो चरणमा सभापतीको दौडबाट प्रसैला बाहिरिएका छन्। दोस्रो चरणको निर्वाचनका लागि २६ गते बिहीबार बिहान ८ बजेदेखि मतदानको समय तोकिएको बताइएको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">पजियार विमलेन्द्र निधि समूहका उम्मेदवार हुन्। यादव संस्थापन पक्ष र प्रसैला शेखर कोइराला समूहका उम्मेदवार थिए।&nbsp;</p>", "featuredImage": "/uploads/media/congress-dhanusha_20220309055930.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198003, "title": "कांग्रेस नेतृ आरजुले भनिन्- सबै उपमेयरलाई मेयरको उम्मेदवार बनाऔं", "slug": "prdhaanmntrii-ptnii-aarjule-bhnin-sbai-upmeyrlaaii-meyrko-ummedvaar-bnaaaun", "author": "राजकरण महतो", "province": "", "introText": "फाइल तस्बिर।", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं:</strong> नेपाली कांग्रेसकी केन्द्रीय&nbsp;सदस्य&nbsp;डा. आरजु राणाले सबै उपमेयरलाई स्थानीय तहको चुनावमा मेयरको उम्मेदवार बनाउन दलहरुसँग अग्रह गरेकी छन्। त्यसका लागि आफ्नो पार्टी नेपाली कांग्रेसले पहल थाल्ने उनले बताइन्।</p>\r\n\r\n<p>सम्पर्क भारत नेपालले काठमाडौंमा आयोजना गरेको राजनीतिमा महिला सहभागिता :&nbsp;चुनौती र सम्भावना विषयक अन्तर्क्रियामा उनले यस्तो बताइन्।</p>\r\n\r\n<p>महिला उमेदवारका लागि 'मनी, मसल र पावर' ठूलो चुनौती रहेको डा. राणाले बताइन्। ‘चुनावमा आचार&nbsp;संहिता मिच्नेलाई कडा कारबाही गर्नुपर्छ। &nbsp;चुनावमा ठूला नेताहरुले हेलिकप्टर प्रयोग गरेको जनताले देख्छन् तर आयोगले प्रतिवेदन बनाउँछन्। प्रतिवेदन दराजमा थन्काइन्छन्,’ राणाले &nbsp;भनिन्, ‘ नेताहरुले चुनावमा हेलिकप्टर प्रयोग गर्ने स्रोतको पनि खोज्नुपर्छ।’&nbsp;</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Arjudeuwa23_20220308141349.jpg\" title=\"\" /></p>\r\n\r\n<p>महिलाहरुले प्रत्यक्ष चुनाव जित्न सक्दैन भन्ने मान्सिकता त्याग्नुपर्ने उनले बताइन्। 'ल, ल आन्दोलनमा २-३ ट्रक महिलाहरु ल्याउ भन्दै नेताहरु फोन गर्छन्। आन्दोलनमा पुरुष सँगसँगै लडेका महिलालाई उनीहरुले सत्ता र अधिकार दिन चाहँदैन, उनले भनिन्, ‘सीता र सावित्रीको भूमिकामा बसेरमात्रै भएन महिलाहरुले राजनीतिमा दूर्गा र कालीको शक्ति देखाएर सक्षम बन्नुपर्छ।’&nbsp;</p>\r\n\r\n<p>फर्केर हेर्ने हो भने महिलाहरु समाजमा शक्तिशाली रहेको इतिहास उनले उल्लेख गरिन्। ‘राजनीतिमा लागेका महिलाहरुलाई एक पटक स्थान दिएर हुँदैन। उनीहरुलाई अगाडि बढाउन पार्टी र पार्टी बाहिरबाट सधैं सहयोग गर्नु पर्छ,' महिलाहरुलाई विचार भनेर होइन, उनका कमजोरी पक्षलाई सक्षम बनाउन सबैले सहयोग गरौँ।’<br />\r\n&nbsp;&nbsp;</p>", "featuredImage": "/uploads/media/Arjudeuwa1_20220308141308.jpg", "caption": null, "publishOn": "२४ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}]