[{"id": 197982, "title": "कांग्रेसको चुनावी अभियान : एमसीसीबारे भ्रम चिर्नेदेखि ओली सरकारका कामको भण्डाफोर गर्नेसम्म", "slug": "kaangresko-cunaavii-abhiyaan-emsiisiibaare-bhrm-cirnedekhi-olii-srkaarkaa-kaamko-bhnnddaaphor-grnesmm", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं:</strong> नेपाली कांग्रेसले आठ उद्देश्यसहित एक महिने चुनावी अभियानको घोषणा गरेको छ। फागुन २९ देखि सञ्चाल हुने अभियानका लागि कांग्रेस उम्मेदवारलाई विजय गराउने र एमसीसीका विषयमा भ्रम चिर्ने उद्देश्यहरु समेटिएका छन्।</p>\r\n\r\n<p>कांग्रेसले चुनावसम्म सबै नागरिकलाई कोरोनाविरुद्धको खोप लगाउने, एमाले अध्यक्ष केपी शर्मा ओली नेतृत्वको सरकारले तीन वर्षमा गरेका जनविरोधी र असंवैधानिक कदमलाई जनता समक्ष व्यापकरुपमा लैजाने बताएको छ।&nbsp;</p>\r\n\r\n<p>प्रधानमन्त्री एवं पार्टी सभापति शेरबहादुर देउवाले स्थानीय तहको निर्वाचनमा जुट्न कार्यकर्तालाई आग्रह गरेका छन्। पार्टी कार्यालयमा बसेको पार्टीका शीर्ष नेता र केन्द्रीय सदस्यको बैठकमा सभापति&nbsp;देउवाले चुनाव प्रचार अभियानमा सत्ता गठबन्धनको विरोध नगर्न आग्रह गरे। कांग्रेसले फागुन २९ देखि देशभर चुनाव प्रचार अभियान सुरु गर्दैछ। उनले कांग्रेसको पक्षमा माहोल बनाउन आग्रह गर्दै चुनावी प्रचारमा गठबन्धनको विरोध नगर्न अनुरोध गरे ।</p>\r\n\r\n<p><strong>हेर्नुस् अभियानका ८ उद्देश्य</strong></p>\r\n\r\n<p></p>\r\n\r\n<p>१ . वैशाख ३० मा हुने स्थानीय निर्वाचनमा मतदानमा सहभागी भई आफ्नो लोकतान्त्रिक अधिकार प्रयोग गर्न मतदातालाई अपील गर्दै निर्वाचनको माहोल बनाउने ।</p>\r\n\r\n<p>२. स्थानीय निर्वाचनमा नेपाली काग्रेसलाई विजयी गराउन वडा र टोल तहसम्म पार्टीभित्र सौहार्दता, एकता र उर्जा अभिवृद्धि गर्ने। कांग्रेसका उम्मेदवारहरुलाई विजयी गराउन मतदातालाई अपील गर्ने।</p>\r\n\r\n<p>३. 'हरेक काँधलाई भारी, &nbsp;हरेक हातलाई जिम्मेवारी'को नीति साथ पार्टीको विधानमा व्यवस्था गरिएका विभिन्न जिम्मेवारी बॉडफॉड, गरेर पार्टी पङ्क्तिलाई स्थानीय निर्वाचनमा वृहत्तर परिचालनतर्फ उन्मुख गराउने।</p>\r\n\r\n<p>४. नेपाली कांग्रेसको नेतृत्वमा विगतमा हासिल राजनीतिक र आर्थिक उपलब्धि जनसमक्ष विस्तारित रूपमा राख्ने।</p>\r\n\r\n<p>५. नेकपाको सरकारको गत ३ वर्षे कार्यकालमा भएका जनविरोधी गतिविधि, असंवैधानिक कदम र भ्रष्टाचार प्रकरण जनता समक्ष व्यापक रूपमा राख्ने।</p>\r\n\r\n<p>६. प्रतिपक्षमा रहनु पर्ने जिम्मेवारीका वावजुद संविधान रक्षाका लागि वाध्यात्मक रुपमा सरकारमा जानु परेको यथार्थ जनसमक्ष राख्ने।</p>\r\n\r\n<p>७. नेपाली कांग्रेसको नेतृत्वमा सरकार बनेपछि जनताको जीवन रक्षालाई प्रधान कार्यभार बनाएर सरकारले छोटो समयमा ७०% नागरिकलाई खोप लगाइसकेको र निर्वाचनसम्म पुग्दा प्रायलाई लगाइसक्ने योजना थप स्मरण गराउँदै जनतालाई कोरोना महामारीसंग अझै सतर्कताका लागि अपील गर्ने।</p>\r\n\r\n<p>८. करिब-करिब राष्ट्रिय सहमतिको स्थिति निर्माण गरेर हालसम्मकै सबैभन्दा ठूलो सहयोग। परियोजना एमसीसी कांग्रेस नेतृत्वको वर्तमान सरकारको नेतृत्वमा संसदबाट पारित भएको हुँदा त्यसबारेमा जनस्तरमा छरिएका अम बुँदागत रुपमा चिर्दै वास्तविकता प्रष्टसँग राख्ने।<br />\r\n&nbsp;</p>", "featuredImage": "/uploads/media/SherBdrDeuba1_20220121100921.jpg", "caption": null, "publishOn": "२४ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197913, "title": "कांग्रेस धनुषा : मतदान अझै जारी, ७५ प्रतिशत मत खस्यो", "slug": "kaangres-dhnussaa-mtdaan-ajhai-jaarii-75-prtisht-mt-khsyo", "author": "गोविन्द महतो", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>जनकपुरधाम :</strong> नेपाली कांग्रेसको जिल्ला अधिवेशन अन्तर्गत धनुषामा&nbsp;निर्वाचन जारी रहेको छ। पटकपटक स्थगित हुँदै आएको अधिवेशन सोमबार निर्वाचन प्रक्रियाबाट टुंगो लाग्ने भएकोमा हाल ७५ प्रतिशत निर्वाचन भएको छ भने अझै निर्वाचनमा मतदान जारी रहेको छ।</p>\r\n\r\n<p>जनकपुरधामको एतिहासिक तिरहुतिया गाछीमा निर्वाचन हुँदैछ। मतदानको समय तीन बजेसम्म मात्र तोकिएपनि मतदाता लागातररुपमा आएर मतदान गरिरहेकोले समयावधि बढाईएको जिल्ला निर्वाचन समितिले जनाएको छ।</p>\r\n\r\n<p>जिल्ला सभापतिका लागि धनुषामा तीन जना उम्मेदवारहरु प्रतिस्पर्धामा उर्तिएका छन्। केन्द्रीय सभापति शेरबहादुर देउवाको समूहबाट वर्तमान जिल्ला उपसभापति संतोष यादव, विमलेन्द्र निधिको समूहबाट क्षिरेश्वरनाथ नगरपालिकाका मेयर योगेन्द्र पजियार र शेखर कोइरालाको समूहबाट दिनेश प्रसैला यादव रहेका छन्।</p>\r\n\r\n<p>तीनै जना उम्मेदवारले पहिलो चरणमै आफूहरु जित्ने दावी गरे पनि दोश्रो चरणमा मात्रै टुङ्गो लाग्ने मतदातहरुको भनाई छ।</p>", "featuredImage": "/uploads/media/congress_20220307111514.jpg", "caption": null, "publishOn": "२३ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197904, "title": "कांग्रेस सर्लाहीको निर्वाचन अनिश्चितकालका लागि स्थगित", "slug": "kaangres-srlaahiiko-nirvaacn-anishcitkaalkaa-laagi-sthgit", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>मलंगवा: </strong>नेपाली कांग्रेस सर्लाहीको निर्वाचन स्थगित भएको छ। आन्तरिक विवादका कारण सोमबारका लागि तय भएको निर्वाचन अनिश्चित समयका लागि स्थगित गरिएको निर्वाचन समितिले जनाएको छ।&nbsp;</p>\r\n\r\n<p>विशेष परिस्थितिका कारण निर्वाचन गराउन नसकिएको भन्दै अर्को सूचना प्रकाशित नहुञ्जेलसम्मका लागि निर्वाचन स्थगित गरिएको निर्वाचन अधिकृत नागेश्वरप्रसाद सिंहले जानकारी दिए।&nbsp;</p>\r\n\r\n<p>उनका अनुसार आज बिहान ९ बजेदेखि सुरु हुने भनिएको निर्वाचन दिउँसो १:१५ बजे सूचना टाँसेर स्थगित गरिएको हो। निर्वाचन स्थगित भएपछि मतदानस्थल पब्लिक माध्यमिक विद्यालय बाहिर कांग्रेसका स्थानीय नेता कार्यकर्ताले नाराबाजी गरेका थिए।</p>\r\n\r\n<p>आज हुने भनिएको निर्वाचनका लागि सर्लाहीका २० स्थानीय निकायका २०० वडाबाट छानिएका क्षेत्रीय प्रतिनिधि मतदानस्थलमा पुगेका थिए। पदाधिकारी र सदस्य गरी ९३ जना चयन गर्न जिल्लामा तीन हजार २८७ जना क्षेत्रीय प्रतिनिधि अर्थात् मतदाता रहेका छन्।</p>\r\n\r\n<p>कांग्रेस सर्लाहीको सभापतिमा संस्थापन पक्ष अर्थात् सभापति शेरबहादुर देउवा पक्षबाट सुरेन्द्रप्रसाद सिंह र शेखर कोइराला पक्षबाट लक्ष्मण रायको प्यानल चुनावी मैदानमा छन्। &nbsp;</p>", "featuredImage": "/uploads/media/Congress-yada_20220305083055.jpg", "caption": null, "publishOn": "२३ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197806, "title": "कांग्रेस नवलपुरमा आलोपालो क्षत्रीय सभापति बन्ने सहमति", "slug": "kaangres-nvlpurmaa-aalopaalo-ksstriiy-sbhaapti-bnne-shmti", "author": "अन्नपूर्ण", "province": "लुम्बिनी", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>नवलपरासी :</strong> बर्दघाट–सुस्तापूर्वको निर्वाचन क्षेत्र नं २ मा नेपाली कांग्रेसको सभापति पदमा बराबर मत ल्याएपछि दुवै उम्मेदवारले दुई–दुई वर्ष सभापति बन्ने सहमति गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेस नवलपुरका जिल्ला सभापति महेन्द्रध्वज जिसीका अनुसार जगत कार्की पहिलो दुई वर्ष तथा सूर्य गुरुङ पछिल्लो दुई वर्ष सभापति बन्ने सहमति भएको हो। कांग्रेसको १४औँ महाधिवेशनअन्तर्गत तीन महिनाअघि भएको क्षेत्रीय सभापतिको निर्वाचनमा दुवै उम्मेदवारले बराबर मत ल्याएका थिए। मत बराबरी भएपछि गोलाप्रथा गर्न उम्मेदवारहरू राजी नहुँदा नवलपुर–२ मा कांग्रेस सभापतिको टुङ्गो लाग्न सकेको थिएन।</p>\r\n\r\n<p style=\"text-align: justify;\">मतदानमा क्षेत्रीय सभापतिका उम्मेदवार गुरुङ र कार्कीले समान ३९४ मत प्राप्त गरेका थिए। मत बराबर भएपछि गोला प्रथा गर्ने वा पुनः मतदान गर्ने वा पुनः मतगणना गर्ने वा बदर मतको आधारलाई कुन मान्ने भन्ने विषय टुङ्गोमा पुग्न सकेको थिएन। दुवै पक्षबीचको छलफलपछि दुइ–दुई वर्ष कार्यकाल विभाजन गर्ने सहमति भएको जिसीले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यसैबीच नेपाली कांग्रेस नवलपुरको सहमति नभएका पदमा आज मतदान हुने भएको छ। सहमति नभएका पदमा अहिले बिहान ९ बजेदेखि मतदान प्रक्रिया सुरू गरिएको निर्वाचन अधिकृत गोविन्द सिग्देलले जानकारी दिए। यसअघि जिल्ला सभापतिमा महेन्द्रध्वज जिसी निर्विरोध चयन भएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">त्यस्तै नवलपुर क्षेत्र नं १ को महासमिति सदस्य खुलातर्फ पाँच जना निर्विरोध चयन भएका छन्। निर्विरोध निर्वाचित हुनेमा ओमप्रसाद सापकोटा, गजेन्द्रबहादुर आले, मदनभक्त अधिकारी, गणेश सापकोटा र गोकुल सापकोटा रहेका छन्। त्यस्तै खसआर्यतर्फ भरत तिवारी सर्वसम्मत निर्वाचित भएका छन्। अन्य पदका लागि मतदान हुँदैछ। मतदान प्रक्रियामा जिल्लाका कूल एक हजार ९७२ मतदाताले मतदान गर्नेछन्। रासस</p>", "featuredImage": "/uploads/media/nepali-congress-flag_20200722045029_20210823070728.jpg", "caption": null, "publishOn": "२२ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197790, "title": "कांग्रेस महोत्तरी सभापतिमा यादव", "slug": "kaangres-mhottrii-sbhaaptimaa-yaadv", "author": "रासस", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं :&nbsp;</strong>नेपाली कांग्रेसको महोत्तरी जिल्ला सभापति पदमा नागेश्वर यादव विजयी भएका छन्। शनिबार घोषित मतपरिणामानुसार उनलाई &nbsp;दोस्रो मत प्राप्त गर्ने सुशीलकुमार यादवले समर्थन जनाएका थिए।&nbsp;</p>\r\n\r\n<p>विजयी नागेश्वरले कूल खसेको दुई हजार १३९ मतमध्ये एक हजार ११ मत प्राप्त गर्नुभएको निर्वाचन समितिले जनाएको छ। दोस्रो मत पाउने सुशीलकुमारले ७७९ र अर्का उमेदवार बजरङ्ग नेपालीले ३०६ मत प्राप्त गरेका थिए। कांग्रेसको विधानानुसार निर्वाचित हुन ५० प्रतिशत कटाउनुपर्ने प्रावधानले पहिलो र दोस्रो मत प्राप्त गर्नेबीच फेरि प्रतिस्पर्धा गराउनुपर्ने भए पनि दोस्रो मत प्राप्त गर्नेका सहमतिमा पहिलो मत प्राप्त गर्नेलाई विजयी घोषणा गरिएको निर्वाचन समितिका निर्वाचन अधिकृत इन्द्र अधिकारीले जानकारी दिए।</p>\r\n\r\n<p>कांग्रेसको १४औँ महाधिवेशन क्रममा यसअघि बिभिन्न कारणले अल्झदै आएको जिल्ला अधिवेशनको मतदान शुक्रबार सम्पन्न भएको हो। मतदानमा ९४ प्रतिशत मतदाताले मतदान गरेका निर्वाचन अधिकृत अधिकारीले जानकारी दिए।</p>", "featuredImage": "/uploads/media/Congress-yada_20220305083055.jpg", "caption": null, "publishOn": "२२ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197776, "title": "फर्जी मत खसेपछि बारामा कांग्रेसको निर्वाचन स्थगित", "slug": "phrjii-mt-khsepchi-baaraamaa-kaangresko-nirvaacn-sthgit", "author": "क्रान्ति शाह", "province": "मधेश", "introText": "शनिबार मतदानका लागि लाइन लागेका कांग्रेसका मतदाताहरु । तस्बिर : क्रान्ति शाह।", "newsHighlights": "१३ सय मतपत्र जलाइयो", "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>वीरगन्ज :</strong> बारामा नेपाली कांग्रेसको जिल्ला अधिवेशनमा फर्जी मत खसेको पाइएपछि विवाद हुँदा निर्वाचन नै रद्द &nbsp;गरिएको छ । कांग्रेसको नयाँ नेतृत्व चयनका लागि कलैया स्थित सिद्धेश्वर संस्कृत मावि परिसरमा शनिबार जारी मतदानका क्रममा बेलुकी साढे ७ बजेतिर विवाद भएपछि निर्वाचन रद्द स्थगित गरिएको हो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">एक पक्षले मतपत्र कब्जामा लिएर फर्जी मत खसालेको भन्दै अर्को पक्षले विवाद झिकेर नाराबाजी गरेको थियो। कांग्रेसका केही नेता कार्यकर्ताले मतपत्र कब्जामा लिएर फर्जी मत खसालेको विषयमा विवाद भएपछि निर्वाचन रद्द गरिएको प्रमुख निर्वाचन अधिकृत राजकुमार उप्रेतीले बताए ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मतपेटिकामा खसिसकेका करिब १ हजार ३ सय मतपत्रमा आगो लगाइएको जानकारी पनि उनले दिए । उप्रेतीका अनुसार , निर्वाचन क्षेत्र नम्बर २ को बुथमा फर्जी मत खसेको विषयमा विवाद भएको र अनुगमन गर्दा अमर्यादित र उच्छृङ्खल गतिविधि भएको थियो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">फागुन १९ गते उम्मेदवारी दर्ता भएपछि मतदानको व्यवस्थापकीय तयारीका लागि कम्तिमा पनि ४ दिनको समय चाहिने भनेर आफूले भने पनि उम्मेदवारहरुले नमानेको कारणले समस्या भएको उनले बताए । स्थगित निर्वाचनका बारेमा आइतबार कांग्रेस बाराको नेतृत्व र उम्मेदवारबीच छलफल गरेर निर्वाचनको अर्को मिति तय गरिने उप्रेतीले जानकारी दिए ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/bara-congress_20220306011106.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align: justify;\"><em>निर्वाचन रद्ध गरिएपछि बाक्सामा खसिसकेका मतपत्र जलाइँदै।</em></p>\r\n\r\n<p style=\"text-align: justify;\">यता सभापतिका उम्मेदवार शम्भुबहादुर बुढाथोकी र रामानन्द यादव पक्षले भने सभापतिका अर्का प्रत्याशी कलैया उपमहाननगरपालिकाका मेयर राजेशराय यादव पक्षले मतपत्र कब्जामा लिएर फर्जी मत खसालेको आरोप लगाएको छ ।&nbsp;<br />\r\nप्रमुख निर्वाचन अधिकृत उप्रेतीलाई प्रभावमा पारेर राजेशराय यादवले पक्षले निर्वाचनमा धाँधली गरेको बुढाथोकी र रामानन्द यादव पक्षको भनाइ छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">कांग्रेस बाराको नेतृत्वका लागि सभापतिमा ३ जना नेताको प्रतिस्पर्धा छ । तीनै जना नेताले आ आफ्नो प्यानल बनाएर उम्मेदवारी दिएका छन् । संस्थापन पक्षबाट शम्भुबहादुर बुढाथोकी र राजेशराय यादव छन् भने शेखर कोइराला र &nbsp;कृष्ण सिटौला पक्षबाट राजेशराय यादवले उम्मेदवारी दिएका हुन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">७ पदाधिकारी सहित ८० पदका लागि २ सय २७ जना उम्मेदवार प्रतिस्पर्धामा छन् । बाराको ४ वटा निर्वाचन क्षेत्रबाट गरी कुल मतदाता २ हजार ४ सय ८१ जना छन् ।&nbsp;</p>", "featuredImage": "/uploads/media/bara-congress-election_20220306011106.jpg", "caption": null, "publishOn": "२२ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197768, "title": "कांग्रेस चितवनको सभापतिमा खनाल विजयी", "slug": "kaangres-citvnko-sbhaaptimaa-khnaal-vijyii", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>भरतपुर:</strong> नेपाली कांग्रेस चितवनको सभापतिमा राजेश्वर खनाल विजयी भएका छन्। शुक्रबारदेखि जारी अधिवेशनको दोस्रो चरणको निर्वाचनमा दोस्रो मत प्राप्त गर्ने मिलनबाबु श्रेष्ठले खनाललाई समर्थन गरेपछि उनी स्वतः विजयी भएका हुन्।</p>\r\n\r\n<p>पहिलो चरणको निर्वाचनमा कुनै पनि उम्मेदवारले ५१ प्रतिशत मत ल्याउन नसकेपछि आज दोस्रो चरणको मतदान हुने कार्यक्रम तय भएको थियो। पहिलो चरणको निर्वाचनमा सर्वाधिक मत प्राप्त भएका खनाल र श्रेष्ठबीच दोस्रो चरणको निर्वाचन हुने भनिए पनि श्रेष्ठले खनाललाई समर्थन गरेपछि उनी विजयी भए।</p>\r\n\r\n<p>पहिलो चरणमा खनालले सर्वाधिक ७४६ मत प्राप्त गरेका थिए। त्यस्तै श्रेष्ठले ६६२ मत, उत्तम जोशीले ४७३ मत, कैलाश कोइरालाले ४१२ मत र प्रा डा सूर्यकान्त घिमिरेले ४२६ मत प्राप्त गरेका थिए भने १०१ मत बदर भएको थियो। अन्य पदको मतगणना हुन बाँकी छ।&nbsp;</p>", "featuredImage": "/uploads/media/RajesworiKhanal1_20220305114704.jpg", "caption": null, "publishOn": "२१ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197761, "title": "कांग्रेस महोत्तरीको सभापतिमा संस्थापननिकट यादव निर्वाचित", "slug": "kaangres-mhottriiko-sbhaaptimaa-snsthaapnniktt-yaadv-nirvaacit", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>जनकपुरधाम : </strong>नेपाली कांगेस महोत्तरीको सभापतिमा नागेश्वर यादव विजयी भएका छन्। संस्थापन समूहबाट उम्मेदवार रहेका यादव दोस्रो चरणमा निर्वाचनबिनै सहमतिमा निर्वाचित भएका हुन्।</p>\r\n\r\n<p>विधानअनुरुप सभापतिको शुक्रबार राती भएको गणनामा कुनै उम्मेदवारले ५१ प्रतिशत मत ल्याउन नसकेपछि दोस्रो चरणमा अन्य दुई उम्मेदवार सुशील यादव र बजरंग नेपालीले नागेश्वर यादवलाई समर्थन गरेको हो। समर्थनसँगै उनलाई मतदानबिनै विजयी घोषणा गरियो।</p>\r\n\r\n<p>पहिलो चरणको मत मरिणाममा १ हजार ११ मतसहित नागेश्वर यादव अग्रस्थानमा रहेका थिए। शुशील यादवले ७ सय ८२ र अर्का प्रतिद्वन्दी बजरंग नेपालीले ३ सय ६ मत ल्याएका थिए।</p>\r\n\r\n<p>कुल मतदाता २ हजार २७६ रहेकोमध्ये २ हजार १३९ मत खसेको हो। उक्त मतमध्ये नागेश्वर यादव अग्र स्थानमा सुशिल यादव दोस्रो र बजरंग नेपाली तेस्रो भए।</p>\r\n\r\n<p>महोत्तरीको चारवटै क्षेत्रको सार्वजनिक भएको पहिलो चरणको मत परिणामले कुनै उम्मेदवारले ५१ प्रतिशत मत प्राप्त नगरेकोमा चुनाव दोस्रो चरणमा विजयी घोषणा गरिएको हो ।</p>", "featuredImage": "/uploads/media/nageshor-yadav_20220305083336.jpg", "caption": null, "publishOn": "२१ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197751, "title": "५१ प्रतिशत मत नपुगेपछि महोत्तरी कांग्रेसको निर्वाचन दोश्रो चरणमा", "slug": "51-prtisht-mt-npugepchi-mhottrii-kaangresko-nirvaacn-doshro-crnnmaa", "author": "गोविन्द महतो", "province": "मधेश", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>महोत्तरी : </strong>जनकपुरधाम : नेपाली कांगेसको विधान अनुरुप महोत्तरी नेपाली कांग्रेसको सभापतिको शुक्रबार राती भएको गणनामा कुनै उम्मेदवारको मत ५१ प्रतिशत मत ल्याउन नसकेपछि दोश्रो चरणमा निर्वाचन हुने भएको छ। पहिलो चरणको मत मरिणाम अनुसारमा नागेश्वर यादवले १ हजार ११ मत ल्याउँदै अग्र स्थानमा रहेका छन्। त्यस्तै दोश्रो चरणमा सभापतिका अर्का प्रतिद्वन्दी शुशील यादवले ७ सय ७९ मत ल्याएका छन्। यता अर्का प्रतिद्वन्दी बजरंग नेपालीले कुल मतदानको जम्मा ३ सय ६ मत मात्र प्राप्त गरेका छन्।</p>\r\n\r\n<p>शुक्रबार भएको निर्वाचनमा कुल मतदाता २ हजार २ सय ७६ रहेको मध्ये २ हजार १ सय ३९ मत खसेको हो। यो कूल मतदाताको ९४ प्रतिशत मत खसेको हो। उक्त मतमध्ये नागेश्वर यादव अग्र स्थानमा सुशिल यादव दोश्रो र बजरंग नेपाली तेश्रो स्थानमा छन्।</p>\r\n\r\n<p>महोत्तरीको चारवटै क्षेत्रको सार्वजनिक भएको पहिलो चरणको मत परिणामले कुनै उम्मेदवारले ५१ प्रतिशत मत प्राप्त नगरेकोले चुनाव दोश्रो चरणमा गएको हो। नेपाली कांग्रेसको जिल्ला निर्वाचन अधिकृत इन्द्र अधिकारीले चुनाव दोश्रो चरणमा गएको सुचना सार्वजनिक गरेका हुन्।</p>\r\n\r\n<p>उनले शनिबार पुनः दोस्रो चरणको निर्वाचन हुने तयारी भइरहेको बताए। चुनावी प्रतिस्पर्धामा बजरंग नेपाली बाहिरिएकोमा अव नागेश्वर यादव र शुशील यादव बीच प्रतिस्पर्धा हुनेछ। निर्वाचनमा तिनै सभापतिको उम्मेदवारबीच कडा प्रतिस्पर्धा हुने आँकलन रहेकोमा मत परिणामले छुट्टै नतिजा ल्याउदै बजरंग नेपालीलाई तेश्रो स्थानमा झारेको हो।</p>\r\n\r\n<p>अब हुने नागेश्वर यादव र शुशील यादव विचको दोश्रो चरणको निर्वाचनमा कसले बाजी मार्ला भन्ने चासोको विषय बन्न पुगेको छ। नेपाली काँग्रेसमा शुशिल यादव तर्फ मत आकर्षित हुन सक्ने केहि नेताको आँकलन छ। उनको राम्रो पकड र हैसियत पाएकाले अन्तिम समयसम्म बजरंग नेपालीले समर्थन गरे चुनावी मत परिणाम सुशिलको पोल्टामा पर्ने कांग्रेसीजनको भनाइ छ।</p>", "featuredImage": "/uploads/media/congress-mahotari_20220305054617.jpg", "caption": null, "publishOn": "२१ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197725, "title": "कांग्रेस बाँकेको सभापतिमा गौडेल", "slug": "kaangres-baankeko-sbhaaptimaa-gauddel", "author": "अन्नपूर्ण", "province": "", "introText": "नेपाली कांग्रेस बाँकेको सभापतिमा निर्वाचित सभापति नारायणप्रसाद गौडेल", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>नेपालगन्ज :</strong> नेपाली कांग्रेस बाँकेको सभापतिमा पार्टी संस्थापन इतरबाट नारायणप्रसाद गौडेल निर्वाचित भएका छन्।&nbsp;</p>\r\n\r\n<p>शुक्रबार भएको पहिलो चरणको निर्वाचनमा ३ उम्मेदवारमध्ये ३१ मतले अघि रहेका गौडेलले शनिबार सम्पन्न दोस्रो चरणको निर्वाचनमा सभापति पदका पार्टी संस्थापन पक्षका उम्मेदवार बादशाह कुर्मीलाई ९७ मतको अन्तरले हराएका हुन्।</p>\r\n\r\n<p>गौडेलले ७६० मत र कुर्मीले ६६३ मत ल्याएको निर्वाचन समितिले जनाएको छ। सभापतिको दोस्रो चरणको मतदानमा कुल १ हजार ४३९ मत खसेको थियो भने१६ मत बदर भएको थियो।</p>\r\n\r\n<p>पहिलो चरणको निर्वाचनमा गौडेलले ५६९, कुर्मीले ५३८ र सुरेन्द्र हमालले ३१४ मत प्राप्त गरेका थिए। पहिलो चरणको निर्वाचनमा कुनै पनि उम्मेदवारले ५१ प्रतिशत मत ल्याउन नसकेपछि शुक्रबार पुनः दोस्रो चरणमा मतदान भएको हो।&nbsp;</p>", "featuredImage": "/uploads/media/Narayan-Gaudel-NC-Banke-Presedent_20220304150018.jpg", "caption": null, "publishOn": "२० फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}]