[{"id": 197724, "title": "सप्तरी कांग्रेसमा नयाँ नेतृत्व छान्न शनिबार मतदान हुने", "slug": "sptrii-kaangresmaa-nyaan-netrtv-chaann-shnibaar-mtdaan-hune", "author": "रासस", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडाैै :</strong>&nbsp;नेपाली कांग्रेस सप्तरीको नयाँ नेतृत्व चयनका लागि शनिबार मतदान हुने भएको छ। &nbsp;सहमतिमा फागुन २० गते आज हुने भनिएको निर्वाचन एक दिनपछि सारिएको छ।</p>\r\n\r\n<p>जिल्ला सभापतिमा रामदेव साह र शत्रुधन यादवले प्यानलसहित उम्मेदवारी दर्ता गराएका छन्। उम्मेदवारले प्रचारप्रसारलाई तीव्र बनाएका छन्। यादवको प्यानलमा उपसभापतिमा फतेह मोहम्मद, रामप्रसाद मण्डल, सचिवमा प्रभुनारायण चौधरी, सतन मण्डल, सहसचिवमा धनश्याम साह र मनोज खड्काको उम्मेदवारी दिएका छन्।&nbsp;</p>\r\n\r\n<p>साहको प्यानलबाट उपसभापतिमा रामकुमार साह, ध्रुवनारायण चौधरी, सचिवमा नन्दकिशोर यादव, दुर्गानन्द यादव, सहसचिवमा रामसुन्दर मण्डल, मोहम्मद मुस्लिमको उम्मेदवारी परेको छ।</p>", "featuredImage": "/uploads/media/congress-women-leadership_20211224023726.jpg", "caption": null, "publishOn": "२० फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197688, "title": "धनुषा कांग्रेसमा त्रिपक्षीय प्रतिस्पर्धा", "slug": "dhnussaa-kaangresmaa-tripkssiiy-prtisprdhaa", "author": "अन्नपूर्ण", "province": "मधेश", "introText": "तस्बिर : अन्नपूर्ण", "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align:justify\"><strong>जनकपुरधाम</strong> : धनुषा जिल्लामा कांग्रेसको जिल्ला अधिवेशनका लागि तीनजना प्रतिस्पर्धी चुनावी मैदानमा&nbsp;ओर्लिएका छन् । कांग्रेस धनुषा हाक्ने गरी जिल्लामा तीनजना प्रभावशाली नेताले सभापतिमा उम्मेदवारी दिएका हुन् । सभापति पदका लागि संस्थापनबाट एक र संस्थापन इतरबाट दुईजनाले उम्मेदवारी दिएका छन् ।</p>\r\n\r\n<p style=\"text-align:justify\">संस्थापन पक्षबाट वर्तमान जिल्ला उपसभापति समेत रहेका सन्तोष यादवले सभापति पदमा मनोनयन दर्ता गराएका छन् भने संस्थापन इतर समूहबाट सभापतिका लागि क्षिरेश्वरनाथ नगरपालिकाका मेयर समेत रहेका योगेन्द्र पजियार र संविधानसभा सदस्य समेत रहेका दिनेश प्रसैला यादवले उम्मेदवारी दर्ता गराएका छन् । पजियार विमलेन्द्र निधि गुटका हुन् भने प्रसैला शेखर कोइराला गुटका मानिन्छन् ।</p>\r\n\r\n<p style=\"text-align:justify\">त्यस्तै, उप–सभापतिका लागि छजनाले उम्मेदवारी दर्ता गराएका छन् । उपसभापतिमा गणेश प्रसाद जयसवाल, हरिशंकर साह, राम सोभित दाहा (धानुक), सुरेन्द्र प्रसाद चौधरी (मुन्ना), गणेश झा र लक्ष्मीनारायण यादवले मनोनयन दर्ता गराएको निर्वाचन समितिले जनाएको छ ।</p>\r\n\r\n<p style=\"text-align:justify\">यसैगरी सचिव पदमा ९ जनाले उम्मेदवारी दिएका छन् । निर्वाचन समितिका अनुसार नरेश यादव, श्याम चन्द्र यादव, नवल किशोर यादव, प्रभाकर झा, केवल ठाकुर (शर्मा), धिरेन्द्र मोहन झा, शिवशंकर कुमार गोइत, दिपेन्द्र कुमार भडखेर र कन्हैया कुमार कर्णले उम्मेदवारी दिएका छन् ।</p>\r\n\r\n<p style=\"text-align:justify\">सह–सचिवमा धर्मनाथ यादव, सुरेश कोइराला, महेश कुमार बस्नेत, इन्द्र कुमार महतो, विजय कुमार यादव र मो&nbsp;साकिर राइनलगायत ६ जनाले उम्मेदवारी दिएका छन् । जिल्लामा नयाँ नेतृत्वका लागि सर्वसम्मत हुन नसकेपछि चुनावी प्रक्रियाबाट नेतृत्व चयन हुन लागेको हो ।</p>\r\n\r\n<p style=\"text-align:justify\">निर्वाचमा ५१ प्रतिशत मत ल्याउने उम्मेदवारले चुनाव जित्ने छन् । यस्तै, ५१ प्रतिशतभन्दा कम मत ल्याएमा अथवा बराबर मत ल्याएमा दोस्रो पटक निर्वाचन हुने निर्वाचन समितिले जनाएको छ । चुनावी मैदामा योगेन्द्र पजियारको पक्षमा विमलेन्द्र निधि स्वयंम उत्रेका छन् । बिहीबारदेखि नै चुनावी प्रक्रिया सुरु भइसकेको छ ।&nbsp;</p>", "featuredImage": "/uploads/media/dhanusa-congress_20220304091325.jpg", "caption": null, "publishOn": "२० फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197683, "title": "कांग्रेस बाँकेमा नेतृत्वका लागि पुनःमतदान", "slug": "kaangres-baankemaa-netrtvkaa-laagi-punhmtdaan", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>नेपालगन्ज: </strong>नेपाली कांग्रेस बाँकेमा नयाँ नेतृत्वका लागि आज पुनःमतदान भएको छ। बिहीबार सम्पन्न भएको मतदानमा सभापति पदका लागि नारायणप्रसाद गौडेल, बादशाह कुर्मी र सुरेन्द्रबहादुर हमालबीच प्रतिस्पर्धा भएको थियो।&nbsp;</p>\r\n\r\n<p>तीन जना उम्मेदवारमध्ये कसैले पनि कूल खसेको मतको ५० प्रतिशतभन्दा बढी मत प्राप्त गर्न नसकेपछि आज पुनः दोस्रो चरणको मतदान भएको निर्वाचन अधिकृत उदयमणि आचार्यले जानकारी दिए।&nbsp;</p>\r\n\r\n<p>उनका अनुसार सभापति पदका लागि बिहान १० बजेदेखि मतदान सुरु भएको छ। कांग्रेसको १४औँ जिल्ला अधिवेशनमा कूल एक हजार ४९३ मतदाता छन्। बिहीबार सम्पन्न भएको मतदानअन्तर्गत उपसभापति, सचिव, सहसचिव, कार्यसमिति सदस्य र महासमिति सदस्य पदको मतपेटिकालाई जिल्ला समन्वय समितिमै प्रहरीको सुरक्षामा राखिएको छ।&nbsp;</p>", "featuredImage": "/uploads/media/congress-j_20211212044628.jpg", "caption": null, "publishOn": "२० फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197664, "title": "कांग्रेस पर्साको सभापतिमा संस्थापन पक्षका जनार्दन सिंह क्षेत्री विजयी", "slug": "kaangres-prsaako-sbhaaptimaa-snsthaapn-pksskaa-jnaardn-sinh-kssetrii-vijyii", "author": "क्रान्ति शाह", "province": "मधेश", "introText": "नेपाली कांग्रेस पर्साको सभापति निर्वाचित जनार्दन सिंह क्षेत्री। तस्बिर : क्रान्ति शाह।", "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>वीरगन्ज : </strong>नेपाली कांग्रेस पर्साको जिल्ला सभापतिमा जनार्दन सिंह क्षेत्री निर्वाचित भएका छन्। संस्थापन पक्षका उम्मेदवार क्षेत्री, संस्थापन इतर पक्षका उम्मेदवार श्याम पटेललाई ४ सय ६५ मत अन्तरले पराजित गर्दै सभापतिमा विजयी भएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बिहीबार भएको निर्वाचनको शुक्रबार बिहान आएको मतपरिणम अनुसार सभापतिमा निर्वाचित क्षेत्रीले १ हजार १ सय १० मत पाएका हुन्। उनका प्रतिस्पर्धी पटेलले भने ६ सय ४५ मत मात्रै प्राप्त गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सभापति सहित ७ पदाधिकारीमा क्षेत्री प्यानलकै उम्मेदवार विजयी भएका छन्। जिल्ला उपसभापतिमा क्षेत्री प्यानलकै रामनारायण प्रसाद कुर्मी र अशोक कुमार गुप्ता विजयी भएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कुर्मीले एक हजार २ सय ३५ र &nbsp;गुप्ताले १ हजार एक सय २ मत पाएका छन्। पटेलको प्यानलबाट उपसभापतिका उम्मेदवार डा. कृपा सिन्धु चौधरीले ५ सय ८५ मत र राजु कुमार गुप्ताले ४ सय ८२ मत पाएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">सचिवमा पनि क्षेत्री प्यानल कै इम्तियाज आलम र दिनेश कुमार चौधरी विजयी भएका छन्। आलमले १ हजार १ सय ७ &nbsp;र चौधरीले १ हजार १ सय ५९ मत प्राप्त गरेका हुन्। सचिवमा पटेल प्यानलका विश्वराज घिमिरे ४ सय ६५ मत र विरेन्द्र यादवले ५ सय ९७ मत मात्रै पाए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सह सचिवमा पनि क्षेत्री प्यानल कै नविन कुमार सिंह &nbsp;१ हजार २ सय ५३ र मदन राउत अहिर १ हजार १ सय ११ मत ल्याएर विजयी भएका छन्। सचिवमा पटेल प्यानलका उम्मेदवार लुकमान अन्सारीले ४ सय ५१ र दिलिप राज कार्कीले ५ सय ८२ मत मात्रै पाए। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">क्षेत्रीको प्यानललाई संस्थापन पक्षका केन्द्रिय सदस्यद्वय रमेश रिजाल र अजय चौरसिया, पूर्वकेन्द्रिय सदस्य सुरेन्द्र चौधरी, संविधानसभा सदस्य अनिल रुगंटाको समर्थन रहेको थियो। पटेल प्यानललाई संस्थापन इतर पक्षका निर्वतमान जिल्ला सभापति अजय द्विवेदी, संविधानसभा सदस्य &nbsp;राजेन्द्र बहादुर अमात्यको समर्थन रहेको थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">शुक्रबार बिहान पदाधिकारीको मात्रै मतगणनाको नतीजा आएको हो। बाँकी ६१ सदस्य पदको मतगणना भने शुक्रबार दिउसो देखि शुरु हुने प्रमुख निर्वाचन अधिकृत नरेन्द्र केसीले जानकारी दिए। बिहीबार भएको निर्वाचनमा कुल १ हजार ८ सय २० मत मध्ये १ हजार ७ सय ७८ मत मात्रै खसेको थियो।&nbsp;</p>", "featuredImage": "/uploads/media/Janardan-Singh-Chhtri_20220304051647.jpg", "caption": null, "publishOn": "२० फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197638, "title": "कैलाली कांग्रेसको सभापतिमा भट्ट विजयी", "slug": "kailaalii-kaangresko-sbhaaptimaa-bhtttt-vijyii", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं: </strong>नेपाली कांग्रेस कैलालीको जिल्ला सभापतिमा नारायणदत्त भट्ट विजयी भएका छन्। पहिलो चरणमा सबैभन्दा बढी मत ल्याएका प्रकाशबहादुर बमलाई २६३ मतले पराजित गर्दै भट्ट जिल्ला सभापतिमा विजयी भएका हुन्।</p>\r\n\r\n<p>दोस्रो चरणको निर्वाचनमा भट्टले एक हजार ३५९ मत ल्याएका थिए भने उनका प्रतिस्पर्धी बमले एक हजार ९६ मत पाए। पहिलो चरणमा कसैले पनि ५० प्रतिशत मत कटाउन नसकेपछि आज दोस्रो चरणको मतदान भएको थियो। आज भएको मतदानमा दुई हजार ४६७ मत खसेको थियो।</p>\r\n\r\n<p>पहिलो चरणको मतगणनामा सभापतिका उम्मेदवार बमले सबैभन्दा बढी मत पाएका थिए। बमले एक हजार १६९ मत पाउँदा सभापतिका अर्का उम्मेदवार भट्टले एक हजार ७२ र रामबहादुर कलेलले १९७ मत प्राप्त गरेका थिए। पहिलो चरणमा पहिलो भएका बम र दोस्रो भएका भट्टबीच सभापतिका लागि फेरि मतदान भएको थियो। दोस्रो चरणमा इतर पक्षले पनि बमलाई सघाउने निर्णय गरेको थियो। तर भट्ट संस्थापन पक्षको आधिकारिक उम्मेदवार भएर चुनाव लडेका थिए।&nbsp;</p>", "featuredImage": "/uploads/media/NarayanDattbhatt1_20220303141103.jpg", "caption": null, "publishOn": "१९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197626, "title": "निर्वाचनमा कांग्रेस एक्लै लड्न तयार छ, तालमेलबारे पार्टीका सबै तहबाट राय लिन्छौं : नेता सिंह", "slug": "nirvaacnmaa-kaangres-eklai-lddn-tyaar-ch-taalmelbaare-paarttiikaa-sbai-thbaatt-raay-linchaun-netaa-sinh", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं: </strong>नेपाली कांग्रेसका नेता प्रकाशमान सिंहले आसन्न स्थानीय तहको निर्वाचनमा चुनावी तालमेलका लागि पार्टीले सातवटै तहका कार्यसमितिको सल्लाहअनुसार निर्णय लिने बताएका छन् ।</p>\r\n\r\n<p>काभ्रेको धुलिखेलमा बिहीबार आयोजित पत्रकार सम्मेलनमा नेता सिंहले चुनावी तालमेलका बारेमा निर्णय गर्नका लागि सबै तहका कार्यसमितिसँग राय लिइने बताएका हुन् । &nbsp;&nbsp;&nbsp;</p>\r\n\r\n<p>‘कांग्रेसले केन्द्रीय कार्यसमिति, सातवटै प्रदेश कार्यसमिति, ७७ जिल्ला कार्यसमिति, १६५ संघीय निर्वाचन क्षेत्र कार्यसमिति, ३३० प्रदेश निर्वाचन क्षेत्र कार्यसमिति, ७५३ पालिका कार्यसमिति, ६ हजार ७४३ वडा कार्यसमितिको भावनाअनुसार के गर्दा राम्रो हुन्छ ? पार्टीको हित हुनेगरी, संविधान जोगाउन, संघीयतालाई संस्थागत गर्न, विकास निर्माणका कार्य अगाडि बढाउन र सुशासनलाई सर्वोपरी हितमा राखेर कदम अगाडि बढाउँछ,’ &nbsp;उनले भने ।</p>\r\n\r\n<p>उनले १४औँ महाधिवेशनबाट पार्टी नयाँ ऊर्जा उत्पन्न भएको जिकिर गर्दै कांग्रेस एक्लै पनि चुनाव लड्न तयार भएको बताए । ‘कांग्रेसको भर्खरै महाधिवेशन सम्पन्न भएको छ,’ सिंहले भने, ‘अर्गनाइजेसनमा उर्जा पैदा भएको छ । उर्जाअनुसार कांग्रेस एक्लै लड्नलाई पनि तयार छ ।’</p>\r\n\r\n<p>प्रतिगमन रोक्न पाँच दलीय गठबन्धन बनेको र गठबन्धन सरकारले संविधानको भावना र मर्मअनुरुप सरकारले स्थानीय तहको निर्वाचन मिति तोकेको उनको भनाइ छ ।</p>", "featuredImage": "/uploads/media/prakashman-sing_20220303102847.jpg", "caption": null, "publishOn": "१९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197623, "title": "अधिवेशन स्थलमा विवाद, सिरहा कांग्रेस निर्वाचन अन्यौलमा", "slug": "adhiveshn-sthlmaa-vivaad-sirhaa-kaangresko-nirvaacn-anyaulmaa", "author": "अन्नपूर्ण", "province": "मधेश", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align:justify\"><strong>सिरहा </strong>: नेपाली कांग्रेस जिल्ला कार्य समिति सिरहाको निर्वाचन अन्यौलमा परेको छ। केन्द्रीय कार्य समितिले फाल्गुन २० गते अधिवेशनको मिति तोकेको भएपनि अधिवेशन स्थलको विषयमा विवाद उत्पन्न भएपछि अन्यौल देखिएको हो ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">सदरमुकाम सिरहा कि गोलबजार ? विषयमा विवाद सुरु भएको हो । यहाँ वडा, पालिका, प्रदेश र क्षेत्रीय समितिको अधिवेशनसम्म सदरमुकाम सिरहाको जिल्ला समन्वय समितिको गेष्ट हाउसमा निर्वाचन कार्यालय थियो । त्यहीबाट निर्वाचन अधिकृत संजीव लामाले अधिवेशन प्रक्रिया पूरा गराएका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">महाधिवेशनसम्ममा जिल्ला अधिवेशन सम्पन्न हुन नसकेपछि पटक पटक म्याद सारिएको थियो । पछिल्लो समय जिल्ला अधिवेशन गराउन आएका अधिकृत लामाले निर्वाचन गराउन तोकिएको कार्यालयमा पुगेकै छैन् । कुनै प्रक्रिया सुरु गरेको छैन् । सभापति रामचन्द्र यादवकै इसारामा होटल होटलमै बसेर छलफल चलाउने गरेको आरोप छ । मतदाता नामावली प्रकाशन, उम्मेदवारी दर्ता प्रक्रिया केही पनि सूचना निकालेका छैन् ।</p>\r\n\r\n<p style=\"text-align:justify\">जिल्ला सभापति रामचन्द्र यादवका अनुसार जिल्ला कार्य समितिको निर्णय गरी गोलबजार निर्वाचन स्थल तय भएको छ । केही साथीले विमती जनाएपछि निर्वाचन प्रक्रियामा बाधा पुगेको छ । ‘हामीले निर्वाचन अधिकृतलाई निर्वाचन गराउने जिम्मा सुम्एिका छौ,'उनले भने,'अब के हुन्छ हेरौँ ।'</p>\r\n\r\n<p style=\"text-align:justify\">कार्य समितिको बैठकमा आफ्नो पक्षका नेताहरुलाई मात्रै बोलाएर निर्णय गरेको जिल्ला सचिव पंचलाल महतोले बताए । ‘के निर्णय गरेको हो÷होइन हामीलाई कुनै जानकारी छैन्,’उनले भने,‘म लगायत १२ जना जिल्ला सदस्य बैठकमै नबोलाई निर्णय गरेको सुनिएको छ ।’सभापति रामचन्द्र यादव बलमिचाइँ गरिरहेको उनले बताए ।</p>\r\n\r\n<p style=\"text-align:justify\">सिरहाको विवादको विषयमा केन्द्रीय निर्वाचन समितिमा लेखेर पठाएको निर्वाचन अधिकृत लामाले बताए । केन्द्रबाट निर्देशन आएअनुसार गरिने उनले सुनाए । सिरहामा सभापतिका लागि रामसुन्दर चौधरी र रामचन्द्र यादवले प्यानल बनाएर उम्मेदवारी दिने तयारी गरेको छ ।</p>\r\n\r\n<p style=\"text-align:justify\">उनीहरुले कांग्रेस क्षेत्रीय प्रतिनिधिहरु मत मागिरहेका छन् । तर, निर्वाचन हुने नहुने टुङ्गो भने छैन।</p>", "featuredImage": "/uploads/media/congress-_20211114020901.jpg", "caption": null, "publishOn": "१९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197618, "title": "महोत्तरी कांग्रेस सभापतिमा त्रिपक्षीय भिडन्त", "slug": "mhottrii-kaangres-sbhaaptimaa-tripkssiiy-bhiddnt", "author": "गोविन्द महतो", "province": "मधेश", "introText": "कांग्रेस महोत्तरी सभापतिका लागि  उम्मेदवारी दर्ता गराएका नेता बजरंग नेपाली, सुशिल यादव र नागेश्वर यादव र। तस्बिर : अन्नपूर्ण", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>जनकपुरधाम </strong>: नेपाली कांग्रेसको महोत्तरी सभापतिका लागि त्रिपक्षीय भिडन्त हुने भएको छ । महोत्तरी सभापतिका पदका लागि बुधबार तीनजनाले उम्मेदवारी दर्ता गराएका छन् । जिल्ला सभापति पदमा नेपाली कांग्रेसका नेता नागेश्वर यादव, बजरंग नेपाली र सुशिल यादवले उम्मेदवारी दर्ता गराएका हुन् ।</p>\r\n\r\n<p>महोत्तरी सभापतिका तीन उम्मेदवारबीच प्रतिस्पर्धा हुने भएपनि पहिलो चरणमै मत परिणम आउने आंकलन गरिएको छ । सभापतिमा तीनै उम्मेदवारबीच कडा प्रतिष्पर्धा हुने देखिएको छ । यद्यपी सभापति शेरबहादुर देउवा पक्षका जिल्ला सभापति पदका उम्मेदवार नागेश्वर यादव पहिलो चरणमै निर्वाचित हुने सम्भावना रहेको पुराना कांग्रेसीजनको भनाइ छ ।</p>\r\n\r\n<p>नागेश्वरको पक्षमा ३ जना क्षेत्रीय सभापति, जिल्लाको ४ मध्ये ३ केन्द्रीय सदस्य र शेखर कोइराला पक्षका नेताहरु साथ दिएपछि अन्य दुई उम्मेदवारको तुलनामा नागेश्वर बलिया देखिएको नेताहरुको आंकलन छ ।</p>\r\n\r\n<p>यादवलाई महोत्तरीको ४ निर्वाचन क्षेत्रमध्ये ३ क्षेत्रीय सभापति महेश झा, राजकरण साह र राघवेन्द्र झाको साथले बलियो बनाएको छ । महोत्तरीमा चार केन्द्रीय सदस्यमध्ये कल्याण गुरुङ्ग, नगिना यादव र प्रदेश सांसद समेत रहेकी केन्द्रीय सदस्य मञ्जु यादवले नागेश्वरलाई नै साथ दिएका&nbsp;छन् । यादवलाई शेखर कोइला पक्षका रामचन्द्र तिवारी, पूर्व केन्द्रीय सदस्य किरण यादवको&nbsp;समेत साथ छ।</p>\r\n\r\n<p>महोत्तरीमा कांग्रेसबाट निर्वाचित ३ मेयरमध्ये लोहारपट्टीका मेयर शैलेन्द्र यादव र बलवाका मेयर विनोद यादवले समेत जिल्ला सभापतिमा नागेश्वरलाई साथ दिंदा पहिलो चरणमै नागेश्वर निर्वाचित हुने सम्भावना उच्च रहेको समर्थकहरुको दावी छ ।</p>\r\n\r\n<p>अर्का सभापतिका उम्मेदवार सुशिल यादवको पक्षमा पटक–पटक महोत्तरीको जिल्ला सभापति रहेका महेन्द्र कुमार राय, औरही नगरपालिकाका मेयर सुशिल कुमार यादव, कांग्रेसका प्रभावशाली नेता नरेन्द्र यादवले साथ दिइरहेका छन् ।</p>\r\n\r\n<p>यसैगरी बजरंग नेपालीको पक्षमा रामचन्द्र तिवारीसहितका पक्षले आ-आफ्ना तर्क गर्दै जित्ने सम्भावना रहेको दावी गरेका छन् ।</p>", "featuredImage": "/uploads/media/congress-neta_20220303090153.jpg", "caption": null, "publishOn": "१९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197616, "title": "कांग्रेस र माओवादीबाट निर्वाचित वडाध्यक्षले त्यागे पार्टी, ‘एमसीसीमा प्रचण्डले आत्मसमर्पण गरे, देउवाले पेले’", "slug": "kaangres-r-maaovaadiibaatt-nirvaacit-vddaadhykssle-tyaage-paarttii-emsiisiimaa-prcnnddle-aatmsmrpnn-gre-deuvaale-pele", "author": "अन्नपूर्ण", "province": "", "introText": "तस्बिरमा दायाँतर्फ ढाका टोपी लगाएका माओवादीबाट निर्वाचित वडाध्यक्ष महरा, बायाँतर्फ कांग्रेसका तामाङ ।", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं : </strong>अमेरिकी अनुदान सहायता एमसीसी सम्झौता संसदबाट अनुमोदन गरेकोमा असन्तुष्टि जनाउँदै सत्तारुढ दलका दुई वडाध्यक्षले पार्टी परित्याग गरेका छन्।</p>\r\n\r\n<p>एमसीसीमा पार्टी नेतृत्वले आत्मसमर्पण गरेको र जनमतविपरीत पेलेर अनुमोदन गरेको भन्दै सिन्धुपाल्चोकको बाह्रबिसे नगरपालिका वडा नम्बर २ मा कांग्रेसबाट निर्वाचित वडाध्यक्ष बमबहादुर तामाङ र कञ्चनपुरको शुक्लाफाँटा नगरपालिका वडा नम्बर ८ मा माओवादी केन्द्रबाट निर्वाचित वडाध्यक्ष बहादुरसिंह महराले पार्टी परित्याग गरेका हुन्।</p>\r\n\r\n<p>कांग्रेसबाट निर्वाचित तामाङले 'लोकतान्त्रिक पार्टीले आम जनचाहनाविपरीत एमसीसी पास गर्ने, आम कार्यकर्ताहरुले भनेको कुनै पनि कुराको सुनुवाई नगर्ने, पेलेर लैजान खोज्ने, विधि विधानभन्दा व्यक्तिवादी सोच बढी हाबी हुनेजस्ता अलोकतान्त्रिक क्रियाकलाप टुलुटुलु हेरेर बस्नुभन्दा पार्टीबाट विद्रोह गर्न अन्तरआत्मले भनेको’ उल्लेख गरेका छन्।</p>\r\n\r\n<p>अन्तरमनको निर्देशन, पार्टीका शुभेच्छुक, आम मतदाताको सल्लाहबमोजिम आफूले ३२ वर्षमा माया गरेको, रगत पसिना बगाएको कांग्रेस पार्टी परित्याग गर्न बाध्य भएको उनको भनाइ छ।</p>\r\n\r\n<p>त्यसैगरी माओवादी केन्द्रबाट निर्वाचित वडाध्यक्ष महराले दलाल सत्ता र त्यसका हिमायतीहरुले षडयन्त्रपूर्वक राष्ट्रघाती एमसीसी सम्झौता पारित गरेको र यसले नेपाललाई अमेरिकी साम्राज्यवादको नवउपनिवेशमा घोषित रुपले समाहित गरेको आरोप लगाउँदै यसमा पार्टी र त्यसको मूल नेतृत्व प्रचण्डले आत्मसमर्पण गरेर पारित गर्न मुख्य भूमिका खेलेकाले परित्याग गरेको उल्लेख गरेका छन्। &nbsp;&nbsp;</p>\r\n\r\n<p>‘यसले हामीजस्ता इमान्दार कार्यकर्तालाई लज्जित बनाएको छ। यो राजनीतिक प्रतिक्रान्ति मात्रै नभएर जघन्य खालको राष्ट्रघाती कदम हो। त्यसैले म यस्तो खाले राष्ट्रिय आत्मसमर्पणवादको सति जान नसक्ने भएकोले आजकै मितिदेखि सो पार्टीको सुप प्रदेश सम्मेलन प्रतिनिधिसहित सम्पूर्ण जिम्मेवारीबाट राजीनामासहित पार्टी परित्याग गरेको घोषणा गर्दछु,’ महराले विज्ञप्तिमा भनेका छन्।</p>\r\n\r\n<p><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/273927925_1974272222774864_6154275582056393002_n_20220303083920.png\" title=\"\" type=\"image/png\" /></p>", "featuredImage": "/uploads/media/woda-president_20220303083840.JPG", "caption": null, "publishOn": "१९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197489, "title": "कांग्रेस पर्सा सभापतिमा क्षेत्री र पटेलबीच प्रतिस्पर्धा", "slug": "kaangres-prsaa-sbhaaptimaa-kssetrii-r-pttelbiic-prtisprdhaa", "author": "क्रान्ति शाह", "province": "", "introText": "नेपाली काँग्रेस पर्साको सभापतिमा उम्मेदवारी दिएका जनार्दनसिंह क्षेत्री र श्याम पटेल", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>वीरगन्ज :</strong> नेपाली काङग्रेसको पर्सा जिल्ला सभापतिका लागि दुई जना बीच प्रतिस्पर्धा हुने भएको छ। कांग्रेस जिल्ला सभापतिका लागि तत्कालीन जिल्ला विकास समितिका पूर्वसभापति जनार्दनसिंह क्षेत्री र कांग्रेसका निवर्तमान जिल्ला सचिव श्याम पटेलबीच प्रतिस्पर्धा हुने भएको हो।</p>\r\n\r\n<p>क्षेत्रीलाई संस्थापन पक्षका केन्द्रीय सदस्यद्वय रमेश रिजाल र अजय चौरसीयाको समर्थन रहेको छ। पटेललाइ भने संस्थापन इतर पक्षका काँग्रेस निवर्तमान जिल्ला सभापति अजय द्विवेदी र संविधानसभा सदस्य राजेन्द्र बहादुर अमात्यको समर्थन रहेको छ।&nbsp;</p>\r\n\r\n<p>७ पदाधिकारीसहित ६८ सदस्यीय जिल्ला कार्य समितिका लागि क्षेत्री र पटेल दुवै पक्षले छुटटा छुटटै प्यानल बनाएर मङगलबार उम्मेदवारी दर्ता गराएका हुन्।</p>\r\n\r\n<p>क्षेत्रीको प्यानलबाट जिल्ला उपसभापतिमा रामनारायणप्रसाद कुर्मी र अशोककुमार गुप्ता, सचिवमा दिनेश चौधरी र इम्तियाज आलमको उम्मेदवारी परेको छ। यस्तै सहसचिवमा क्षेत्रीको प्यानलबाट नविन सिंह र मदनप्रसाद यादवको उम्मेदवारी परेको छ।&nbsp;</p>\r\n\r\n<p>पटेलको प्यानलबाट उपसभापतिमा राजु गुप्ता र डाक्टर कृपासिन्धु चौधरीले उम्मेदवारी दिएका छन्। पटेलको प्यानलबाट सचिवमा विश्वराज घिमिरे र वीरेन्द्र यादवको उम्मेदवारी परेको छ। यो प्यानलबाट सहसचिवमा दिलिपराज कार्की र रुक्मान अन्सारीले उम्मेदवारी दिएका छन्&nbsp;</p>\r\n\r\n<p>फागुन १९ गते हुने कांग्रेस पर्साको जिल्ला अधिवेशनको चुनावमा १ हजार ८ सय मतदाता रहेको कांग्रेसका जिल्ला निर्वाचन अधिकृत नरेन्द्र केसीले जानकारी दिए। यसअघि गत शनिबार भएको कांग्रेसको वीरगन्ज महानगरको अधिवेशनले नगरसभापतिमा संस्थापन इतर पक्षका मणिन्द्रलाल नेपाली निर्वाचित भएका थिए।&nbsp;</p>\r\n\r\n<p>बारामा पनि नेपाली कांग्रेस बाराको नयाँ नेतृत्व चयनका लागि फागुन २१ गते चुनाव हुने भएको छ। बारामा उम्मेदवारी दर्ता भने फागुन १९ गते हुनेछ।&nbsp;</p>\r\n\r\n<p>फागुन २१ गते हुने मतदानमा २ हजार ४ सय ८६ जना मतदाताले भाग लिनेछन्। बारा जिल्लाको काँग्रेस सभापतिका लागि कलैया उपमहानगरपालिका नगरप्रमुख राजेशराय यादव, नेता शम्भु बुढाथोकी र रामानन्द यादवले उम्मेदवारी दिने चर्चा छ।</p>", "featuredImage": "/uploads/media/congressparsa_20220301121214.jpg", "caption": null, "publishOn": "१७ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}]