[{"id": 198238, "title": "बारा कांग्रेसको चुनाव : कोइराला र सिटौला पक्षको समर्थन राजेशरायलाई", "slug": "baaraa-kaangresko-cunaav-koiraalaa-r-sittaulaa-pkssko-smrthn-raajeshraaylaaii", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>वीरगन्ज :</strong> बारामा नेपाली काँग्रेसको जिल्ला सभापतिका लागि शनिवार हुने दोस्रो चरणको मतदानमा शेखर कोइराला र कृष्ण सिटौला पक्षले राजेश राय यादवलाई समर्थन गर्ने घोषणा गरेको छ।</p>\r\n\r\n<p>बुधबार भएको पहिलो चरणको निर्वाचनमा सभापतिका तीन प्रतिस्पर्धी मध्ये कसैले पनि ५१ प्रतिशत मत ल्याउन नसकेपछि शनिवार दोस्रो चरणको मतदान हुँदैछ।</p>\r\n\r\n<p>शनिवार हुने दोस्रो चरणको मतदानमा सभापतिका लागि यादव र शम्भुबहादुर बुढाथोकीबीच प्रतिस्पर्धा हुँदैछ। यी दुवै जना संस्थापन पक्षकै उम्मेदवार हुन्।</p>\r\n\r\n<p>यसअघि गत बुधबार भएको निर्वाचनमा सभापतिमा राजेशरायले ८३३, शम्भुले ८०९ तथा कोइराला र सिटौला पक्षका उम्मेदवार रामानन्दले भने ७०८ मत मात्रै पाएका थिए।</p>\r\n\r\n<p>पहिलो चरणको मतदानमा तेस्रो स्थानको मत पाएर दोस्रो चरणको प्रतिस्पर्धाबाट बाहिरिएका रामानन्द र उनको पक्षमा रहेका नेताहरुले शनिवार हुने मतदानमा राजेशरायलाई समर्थन गर्ने घोषणा गरेका हुन्।</p>\r\n\r\n<p>शुक्रबार राती सवा ९ बजे कलैयास्थित एक होटलमा पत्रकार सम्मेलन गरेर रामानन्दले दोस्रो चरणको मतदानमा आफ्नो र आफ्नो समूहको समर्थन राजेशरायलाई रहने बताए।</p>\r\n\r\n<p>उनले भने, ‘पहिलो चरणको मतदानमा पहिलो स्थानको मत राजेशरायले पाउनुभयो, आगामी दिनमा सहमति र सहकार्यका साथ पार्टीलाई अगाडि बढाउने सहमति उहाँसग भएको छ, त्यसैले मेरो र मेरो टिमको समर्थन उहाँलाई रहन्छ, उहाँलाई मत दिएर विजयी गराउन सबै नेता कार्यकर्तालाई आह्वान पनि गर्छु।’</p>\r\n\r\n<p>पत्रकार सम्मेलनमा संघीय सरकारका खानेपानी तथा सरसफाइमन्त्री समेत रहेका नेपाली काँग्रेसका सहमहामन्त्री एवं कृष्ण सिटौला पक्षका नेता उमाकान्त चौधरी, केन्द्रीय सदस्य रमेश रिजाल, जिल्ला सभापतिका उम्मेदवार राजेशरायलगायतको पनि उपस्थिति रहेको थियो।</p>\r\n\r\n<p>दोस्रो चरणको प्रतिस्पर्धामा रहेका संस्थापनक पक्षकै सभापतिका अर्का प्रत्याशी शम्भुबहादुर बुढाथोकीलाई भने कांग्रेसकै अर्का सहमहामन्त्री एवं पूर्वमन्त्री फरमुल्लाह मन्सुरको समर्थन रहेको छ।</p>\r\n\r\n<p>सभापति पदका लागि दोस्रो चरणको मतदान कलैयास्थित श्री ३ चन्द्र मावि परिसरमा शनिबार बिहान १० बजेदेखि शुरु हुने प्रमुख निर्वाचन अधिकृत राजकुमार उप्रेतीले बताए।</p>\r\n\r\n<p>मतदानमा बाराको चारवटै निर्वाचन क्षेत्रबाट गरी २ हजार ४ सय ९३ जना मतदाता सहभागी हुने कांग्रेस बाराका महाधिवेशन प्रतिनिधि सुनिल गाँउलेले जानकारी दिए।&nbsp;</p>", "featuredImage": "/uploads/media/baracongress_20220311164237.jpeg", "caption": null, "publishOn": "२७ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198203, "title": "भारतीय विधानसभा चुनाव : को हुन् ती अनुहार, जोसँग हारे चन्नी, सिद्दु, बादल र धामीजस्ता नेता", "slug": "bhaartiiy-vidhaansbhaa-cunaav-ko-hun-tii-anuhaar-josng-haare-cnnii-siddu-baadl-r-dhaamiijstaa-netaa", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं :&nbsp;</strong>उत्तर प्रदेश, उत्तराखण्ड, पंजाब, गोवा र मणिपुरको विधानसभा चुनावको परिणाम बिहीबार आइसकेको छ। यस चुनावमा धेरै नौला कुराहरु देखा परे। चुनावमा पंजाब कांग्रेसबाट नवजोत सिंह सिद्दु, पंजाब सीएम चरणजीत सिंह चन्नी, पूर्व सीएम प्रकाश सिंह बादल, कैप्टन अमरिंदर सिंह जस्ता वरिष्ठ नेताहरुले आफ्नो क्षेत्र बचाउन सकेनन्। उत्तराखण्डमा भारतीय जनता पार्टी आफ्नो सरकार बनाउनमा त सफल भयो तर मुख्यमन्त्री पदका अनुहार पुष्करसिंह धामी आफै हार्न पुगे।</p>\r\n\r\n<p><strong>यी हुन् दिग्गज नेताहरुलाई हराउने नेताहरु :</strong></p>\r\n\r\n<p><strong>चरणजीत सिंह चन्नी दुई ठाउँबाट हारे</strong><br />\r\nहाल पंजाबका मुख्यमन्त्री तथा मुख्यमन्त्रीका अनुहार चरणजीत सिंह चन्नी दुई ठाउँ(भदौर र चमकौर साहिब)बाट चुनावमा उठेका थिए। उनले दुई ठाउँबाटै चुनाव हारे। भदौरमा चन्नीलाई आम आदमी पार्टीका लाभ सिंहले उनलाई हराए भने चमकौर साहिबमा आम आदमी पार्टीकै उम्मेदवार डा चरणजीत सिंहले उनालाई पारजित गरेका हुन्।</p>\r\n\r\n<p><strong>नवजोत सिंह सिद्दुलाई महिला उम्मेदवारले हराए</strong><br />\r\nनवजोत सिंह सिद्दु अम्रृतसर पूर्वबाट चुनावी मैदानमा रहेका थिए। उनलाई आम आदमी पार्टीकै जीवनजोत कौरले पराजित गरे।</p>\r\n\r\n<p><strong>५ पटक मुख्यमन्त्री रहेका प्रकाश बादल पनि हारे</strong><br />\r\n५ &nbsp;पटक मुख्यमन्त्री रहेका प्रकाश बादल पनि यसपटक चुनाव हारेका छन्। उनलाई पनि आम आदमी पार्टीकै उम्मरेदवार गुरमीत सिंह खुडियाले हराएका हुन्।</p>\r\n\r\n<p><strong>कांग्रेस छोडेर आफ्नै पार्टी बनाएका अमरिंदर सिंह पनि हारे</strong><br />\r\nपंजाबका पूर्व मुख्यमन्त्री तथा कांग्रेस छोडेर आफ्नै नयाँ पार्टी बनाएका क्यापट्न अमरिंदर सिंहलाई पनि यस पटक चुनाव हार्नुपर्यो। उनलाई पनि आम आदमी पार्टीका उम्मरेदवार अजीतपाल कोहलीले पराजित गरेका हुन्।</p>\r\n\r\n<p><strong>पुष्करसिंह धामी पनि हारे</strong><br />\r\nउत्तराखण्डमा ६ महिना पहिले सत्ता सम्हालेका मुख्यमन्त्री पुष्करसिंह धामी आफू हारेपनि उनको पार्टी भारतीय जनता पार्टीलाई जिताए। उनलाई कांग्रेसका भुवन चंद्र कापडीले पराजित गरेका हुन्।</p>", "featuredImage": "/uploads/media/indianele_20220311065907.jpg", "caption": null, "publishOn": "२७ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 21, "name": "विदेश", "alias": "foreign"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198184, "title": "एनआरएनएमा चुनावको रौनक बढ्दै : क-कसको पर्‍यो उम्मेदवारी ?", "slug": "enaarenemaa-cunaavko-raunk-bddhdai-k-ksko-pryo-ummedvaarii", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> गैरआवासीय नेपाली संघ (एनआरएनए) चुनावी रौनक बढ्दै गएको छ । चुनावका लागि दुई पक्ष मैदानमा उत्रिसकेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">चुनावका लागि एनआरएनका उपाध्यक्षद्धय डा. बद्री केसी समूह र रबिना थापा समूहले उम्मेदवारी दर्ता गरिसकेका छन् । सुरुदेखि फरक मत राख्दै आएका कुल आचार्य टिम भने चुनावमा भाग लिन हिच्किचाइरहेका छन् । यद्यपी, शुक्रबारसम्म उम्मेदवारी दर्ताको समय छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">अब कुल आचार्य टिम नआए पनि चुनाव नरोकिने एनआरएनए अभियान्ताहरु बताउँदै आएका छन् । वार्ताका नाममा एनआरएनएलाई अनिर्णयको बन्दी गराएको भन्दै अब निर्वाचन कुनै पनि हालतमा रोक्न नहुने संस्थापन पक्षमा दवाव छ । लामो समयदेखिको विवाद मिलाउन एनआरएनएको उच्चस्तरको वार्ता भइरहेको छ । तर, वार्ता वार्ता अझै निष्कर्षमा पुग्न सकेको छैन ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आचार्य टिमले भने आफ्ना माग सुनुवाई नगरेको भन्दै बिहीबारसम्म उम्मेदवारी घोषणामा भाग लिएको छैन । प्रतिनिधि विवादका कारण करिब पाँच महिनादेखि निर्वाचन प्रभावित भएको छ । पटकपटक मिति तय भएर निर्वाचन सरिरहेको थियो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">निर्वाचनका लागि ३ हजार ६ सय मतदाता छन् । विवाद समाधान गर्न संघले शेष घलेको नेतृत्वमा एक उच्चस्तरीय समिति गठन गरेको थियो । उक्त समितिले १ हजार मतदाता हटाउन सिफारिस गरेको थियो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कसको पर्‍यो उम्मेदवारी ?&nbsp;<br />\r\n&nbsp;<br />\r\nनिर्वाचनका लागि चार दर्जनभन्दा बढी उम्मेदवारले मनोनयन दर्ता गराएको निर्वाचन समितिले जनाएको छ । बिहिबार बेलुकासम्म विभिन्न ५१ पदको लागि पदमा चार दर्जनभन्दा बढी उम्मेदवारले मनोनयन दर्ता गराएका हुन् ।<br />\r\nउपाध्यक्षको लागि अष्ट्रेलियाबाट धर्मराज अधिकारी, बेलायतबाट डा हेमराज शर्मा, जय प्रकाश गुरुगं, ओमनबाट डिबी क्षेत्री, लगायतको उम्मेदवारी परेको छ । महिला उपाध्यक्षमा साउदी अरबबाट यासमिन बेगम सैयदले उम्मेदवारी दिएकी छिन् । यस्तै अफ्रिकाबाट रोशन थापाले युवा उपाध्यक्षमा उम्मेदवारी दर्ता गराएका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">महासचिवमा अमेरिकाबाट गौरीराज जोशी र बेलायतबाट विनय अधिकारीले उम्मेदवारी दिएका छन् । सचिवमा अमेरिकाबाट शंकर खड्का, बेलायतबाट रामशरण सिम्खडा, जापानबाट ओम गुरुङ, क्यानाडाबाट चिरनजीवी घिमिरेले उम्मेदवारी दिएका छन् । महिला सचिवमा हङकङबाट राधिका गुरुङले उम्मेदवारी दर्ता गराएकी छिन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">महिला सहकोषाध्यक्षमा अमेरिकाबाट युमना भट्टराई, युवा संयोजकमा डेनमार्कबाट रवीन्द्र खड्काले उम्मेदवारी दिएका छन् । &nbsp;महिला संयोजककमा बेलायतबाट संगिता मरहठ्ठाले उम्मेदवारी परेको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">युरोप क्षेत्रीय संयोजकमा जर्मनीबाट सन्तोष भट्टराईले उम्मेदवारी दर्ता गरेका छन् । &nbsp;ओसिनिया क्षेत्रीय संयोजकमा अष्ट्रेलियाबाट दिनेशराज जोशी र न्यूजील्याण्डबाट लाल केसीले उम्मेदवारी दर्ता गरेका छन् । &nbsp;मध्यपूर्व क्षेत्रीय संयोजकमा साउदीबाट राजेन्द्र अर्याल (जोन) को उम्मेदवारी परेको छ । &nbsp;यस्तै एसिया प्यासिफिक क्षेत्रीय संयोजकमा जापानबाट पारसमणि पोखरेलले उम्मेदवारी दिएका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">एसिया प्यासिफिक महिला संयोजकमा मकाउबाट शान्तिदेवी अधिकारीले उम्मेदवारी दिएकी छिन् । युरोप क्षेत्रीय उपसंयोजक पदका लागि जर्मनीबाट नवराज रोसायर र बेलायतबाट ललित न्यौपाने र सागर सुवेदीले उम्मेदवारी दर्ता गराएका छन् । यता एसिया प्यासिफिक क्षेत्रीय उपसंयोजकमा जापानबाट दलिवल खड्का र चीनबाट नवीन विकले उम्मेदवारी दिएका छन् । &nbsp;</p>", "featuredImage": "/uploads/media/NRNA1_20211128121417.jpg", "caption": null, "publishOn": "२७ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 22, "name": "प्रवास", "alias": "prabas"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198134, "title": "चुनावी गठबन्धन गर्नहुन्न भनेर दोस्रो पंक्तिका नेताले उत्ताउलो कुरा गरे, कांग्रेसलाई नै घाटा हुन्छ : तुलाधर", "slug": "cunaavii-gtthbndhn-grnhunn-bhner-dosro-pnktikaa-netaale-uttaaulo-kuraa-gre-kaangreslaaii-nai-ghaattaa-hunch-tulaadhr", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौँ- </strong>नेकपा एकीकृत समाजवादीका उपमहासचिव गंगालाल तुलाधरले कांग्रेससहितका दललाई गठबन्धनको आवश्यकता रहेको बताएका छन्।</p>\r\n\r\n<p>पार्टीको केन्द्रीय समिति बैठकमा तुलाधरले गठबन्धनको आवश्यकता पाँचवटै दलहरुलाई रहेको बताएका हुन्। उनले भने, ‘कांग्रेसको दोस्रो पंक्तिका नेताहरुले गठबन्धन गर्नुहुन्न भनेर उत्ताउलो कुरा गरेको पाइयो। स्थानीयमात्र होइन प्रदेश र संघको चुनावमा गठबन्धन बनाउन हदैसम्म लचकता अपनाएर कोसिस गर्नुपर्छ।’</p>\r\n\r\n<p>कांग्रेसको शीर्ष नेतृत्व गठबन्धनप्रति सकारात्मक भएको उनको भनाइ छ। उनले स्थानीय तहको चुनावमा गठबन्धन नभए कांग्रेसलाई नै घाटा हुने बताए।</p>", "featuredImage": "/uploads/media/Gangalal-tuladhar_20210825110752.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198129, "title": "पञ्जाब चुनावी नतिजा : आम आदमी पार्टी विजयी", "slug": "pnyjaab-cunaavii-ntijaa-aam-aadmii-paarttii-vijyii", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align:justify\"><strong>पञ्जाब : </strong>पञ्जाबका दिग्गज नेता तथा पूर्वमुख्यमन्त्री क्याप्टेन अमरिंदर सिंह पटियालाले चुनाव हारेका छन् । उनी आम आद्‌मी पार्टीका उम्मेदवार अजितपाल सिंह कोहलीसँग पराजित भएका हुन् । यसपटक कप्तान कांग्रेसबाट हटेर छुट्टै पार्टी बनाइ चुनाव लडिरहेका थिए। साथै उनले यसपटक भाजपासँग गठबन्धन गरेका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">क्याप्टेन अमरिंदर सिंहले पटियालामा सन् २०१७ मा जितेका थिए। उक्त समयमा आम आदमी पार्टीका डा बलबीर सिंहलाई ५२४०७ मतले पराजित गरेका थिए। सो समय उनले कुल ६८.२९ प्रतिशत भोट पाएका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">राज्यको पटियाला अर्बन सिटलाई क्याप्टेन अमरिंदर सिंहको पारिवारिक गढ मानिन्छ। अमरिंदर सन् २००२, २००७, २०१२ र २०१७ मा लगातार चार पटक यहाँबाट विधायक बने। सन् २०१४ मा अमरिन्दर सिंहले अमृतसर लोकसभा सीटबाट चुनाव लडे र जितेर आफ्नो विधानसभा सीट त्यागे। उनले छोडेको सिटमा उनकी पत्नी प्रनीत कौरले उपचुनावमा जितेकी थिइन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">क्याप्टेन अमरिंदर सिंहको उमेर ७९ वर्ष छ । उनले पेश गरेको शपथ पत्र अनुसार उनको कुल सम्पत्ति ६८.७ करोड रहेको छ । भाजपाले पञ्जाबमा अमरिंदर सिंहको पञ्जाब लोक कांग्रेस र सुखदेव सिंह ढिन्डसाको शिरोमणि अकाली दल (युनाइटेड) सँग गठबन्धन गरेको भारतीय सञ्चार माध्यमले जनाएका छन्।&nbsp;</p>", "featuredImage": "/uploads/media/kejariwal-punjab_20220310094814.JPG", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 21, "name": "विदेश", "alias": "foreign"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 198124, "title": "कांग्रेस गठबन्धनमै चुनाव लड्छ : प्रधानमन्त्री देउवा", "slug": "kaangres-gtthbndhnmai-cunaav-lddch-prdhaanmntrii-deuvaa", "author": "क्रान्ति शाह", "province": "", "introText": "वीरगन्जमा बिहीबार कांग्रेसको कार्यक्रमलाई सम्बोधन गर्दै प्रधानमन्त्री शेरबहादुर देउवा । तस्बिर : क्रान्ति शाह", "newsHighlights": "गठबन्धनका दललाई चिढ्याउने काम नगर्न निर्देशन", "status": "DRAFT", "content": "<p><strong>वीरगन्ज</strong> : प्रधानमन्त्री शेरबहादुर देउवा अहिलेको सत्तागठबन्धन आगामी चुनावसम्म नै कायम रहने बताएका छन्। बिहीबार वीरगन्जमा नेपाली कांग्रेस पर्साका निर्वाचित पदाधिकारी र सदस्यहरुको प्रमाणपत्र वितरण कार्यक्रमलाई सम्बोधन गर्दै देउवाले पाँच दलीय गठबन्धन चुनावसम्म कायम रहने स्पष्ट पारेका हुन् ।</p>\r\n\r\n<p>कांग्रेस सभापतिसमेत रहेका देउवाले एक्लै चुनाव लड्दा कुनै पनि दलको बहुमत आउने अवस्था नदेखिएकाले आगामी तीनै तहको निर्वाचनमा कांग्रेसले गठबन्धनमा रहेका दलहरुसँग मिलेर चुनाव लड्ने बताए।&nbsp;<br />\r\nदेउवाले भने ,‘अहिले एक्लै चुनाव लड्दा कुनै पनि दलले बहुमत ल्याउन सक्ने अवस्था देखिन्न, त्यसैले चुनावमा गठबन्धनका दलहरुसँग मिलेर कांग्रेसले चुनाव लड्नुपर्छ।’&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/congress_20220310070427.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>उनले गठबन्धनका अन्य सहयात्री दलहरु चिढ्याउने काम नगर्न नेता कार्यकर्ताहरुलाई निर्देशन दिए । संविधानको रक्षा र लोकतन्त्रलाइ संस्थागत गर्न पनि गठबन्धनका दलहरु बीचको सहकार्य र एकता आवश्यक रहेको देउवाले बताए।&nbsp;</p>\r\n\r\n<p>देउवाले एमसीसी परियोजना मुलुकको हितमा रहेको जिकिर गरे । एमसीसी परियोजना, ऋणमा नभइ अनुदानमा आएको परियोजना रहेको भन्दै प्रधानमन्त्री देउवाले यसले देशको विकासमा सहयोग पुग्नुका साथै रोजगारी पनि सिर्जना गर्ने धारणा राखे।&nbsp;</p>\r\n\r\n<p>नेपाल दुई ठूला छिमेकी देशको बीचमा रहेको भन्दै उनले दुवै छिमेकीसँग नेपालले समदुरी र सन्तुलित सम्बन्ध राखेर अगाडि बढ्नुपर्ने स्पष्ट पारे।&nbsp;कार्यक्रममा प्रधानमन्त्री देउवाले पर्साको पोखरीया नगरपालिकाका नगर प्रमुख दिपनारायण रौनीयारलाई कांग्रेस पार्टीको सदस्यता प्रदान गर्दै पार्टीमा प्रवेश गराएका थिए।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/sherbahadur_20220310070427.jpg\" title=\"\" type=\"image/jpeg\" /></p>", "featuredImage": "/uploads/media/sherbahadur-deuba_20220310070011.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198093, "title": "कांग्रेस बारा सभापति : दोस्रो चरणको चुनाव हुने, राजेश र शम्भुबीच प्रतिस्पर्धा", "slug": "kaangres-baaraa-sbhaapti-dosro-crnnko-cunaav-hune-raajesh-r-shmbhubiic-prtisprdhaa", "author": "क्रान्ति शाह", "province": "मधेश", "introText": "कांग्रेस बाराको बुधबार भएको निर्वाचनमा सभापति पदमा पहिलो र दोस्रो मत ल्याएका राजेशराय यादव र शम्भु बुढाथोकी । तस्बिर : क्रान्ति शाह", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>वीरगन्ज :</strong> नेपाली कांग्रेस बाराको सभापति चयनका लागि दोस्रो चरणको निर्वाचन हुने भएको छ । बुधबार भएको निर्वाचनमा सभापतिका ३ जना उम्मेदवारमध्ये कसैले पनि ५१ प्रतिशत मत नल्याएपछि सभापति पदका लागि फेरि दोस्रो चरणको मतदान हुने भएको हो ।&nbsp;</p>\r\n\r\n<p>बुधबार भएको निर्वाचन अन्तर्गत सभापति पदको बिहीबार बिहान सम्पन्न मतगणना अनुसार संस्थापन पक्षका राजेश राय यादवले सबैभन्दा बढी ८३३ , संस्थापन पक्षकै शम्भुबहादुर बुढाथोकीले ८०९ र संस्थापन इतर पक्षका रामान्द यादवले ७०८ मत प्राप्त गरेको प्रमुख निर्वाचन अधिकृत राजकुमार उप्रेतीले जानकारी दिए ।</p>\r\n\r\n<p>कांग्रेसको विधानअनुसार सभापतिमा निर्वाचित हुनका लागि कुल खसेको मतको ५१ प्रतिशत मत प्राप्त गर्नुपर्छ&nbsp;। तर बुधबार भएको निर्वाचनमा सभापतिका ३ जना उम्मेदवारमध्ये कसैले पनि ५१ प्रतिशत मत ल्याउन नसकेपछि अब सभापतिका लागि पहिलो चरणमा भएको निर्वाचनमा प्रथम र दोस्रो मत ल्याएका राजेशराय यादव र शम्भु बुढाथोकीबीच प्रतिस्पर्धा हुने उप्रेतीले जानकारी दिए ।&nbsp;</p>\r\n\r\n<p>दोस्रो चरणको निर्वाचनका बारेमा निर्णय गर्न आज बिहान ८ बजे सभापतिका उम्मेवारहरुलाइ राखेर निर्वाचन समितिले छलफल गर्ने कांग्रेस बाराको प्रदेश क्षेत्रका सभापति लोकश सिंहले जानकारी दिए । यसअघि बुधबार कलैयास्थित श्री ३ चन्द्र मावि परिसरमा भएको पहिलो चरणको निर्वाचनमा कुल २ हजार ४ सय ९३ मत मध्ये २ हजार ४ सय मत खसेको &nbsp;थियो ।&nbsp;त्यसअघि गत शनिबार कांग्रेस बाराको निर्वाचन, करिब ५० प्रतिशत मत खसेर धाँधली भएको भन्दै स्थगित भएको थियो ।</p>\r\n\r\n<p></p>", "featuredImage": "/uploads/media/bara-congress_20220310012241.jpg", "caption": null, "publishOn": "२६ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198086, "title": "सत्ता गठबन्धनमा चुनावी तालमेलको सम्भावना कति ?", "slug": "sttaa-gtthbndhnmaa-cunaavii-taalmelko-smbhaavnaa-kti", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं: &nbsp;</strong>चुनावी तालमेललाई लिएर सत्ता गठबन्धनमा एकमत छैन। माओवादी केन्द्र र एकीकृत समाजवादी चुनावी गठबन्धन कायम गर्न चाहन्छन्। तर, कांग्रेसभित्रै चुनावी तालमेलका विषयमा मतभेद छ। प्रधानमन्त्रीसमेत रहेका सभापति शेरबहादुर देउवा चुनावी तालमेलको पक्षमा छन् भने संस्थापनइतर एक्लै चुनावमा जानुपर्ने अडानमा छ।</p>\r\n\r\n<p>वैशाख ३० को स्थानीय तहको निर्वाचन नजिँकिदै गर्दा गठबन्धनभित्र चुनावी तालमेलको विषय तीव्र बहसको विषय बनेको छ। शीर्ष नेताहरु चुनावी तालमेल गर्न एकमत देखिन्छन्। तर, अहिलेसम्म संस्थागत निर्णय हुन सकेको छैन।</p>\r\n\r\n<p>नेकपा एकीकृत समाजवादीका अध्यक्ष माधवकुमार नेपाल सत्ता गठबन्धनमा सहमति भइसकेको दाबी गर्छन्। ‘आगामी निर्वाचनमा हामी मिलेरै जाने हो, सबै ठाउँमा मिल्न सकिँदैन भने पनि जति ठाउँमा सकिन्छ, त्यहाँ मिल्ने हो,’ आजदेखि सुरु भएको पार्टीको केन्द्रीय समिति बैठकमा चुनावी तालमेलबारे नेपालले बताए।</p>\r\n\r\n<p>यसअघि माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले केन्द्रीय समितिको बैठकमा चुनावमा गठबन्धन हुने र प्रतिगमनलाई परास्त गर्ने बताएका थिए। चुनावी तालमेललाई लक्षित गरेर तयारी थाल्न केन्द्रीय सदस्यलाई निर्देशन दिएका थिए।</p>\r\n\r\n<blockquote>\r\n<p>गठबन्धनमा आबद्ध माओवादी केन्द्र, एकीकृत समाजवादीका शीर्ष नेता र कांग्रेस सभापतिले हरेक कार्यक्रममा चुनावी गठबन्धन हुने दाबी गर्दै आएका छन्। तर, प्रमुख सत्तारुढ कांग्रेसभित्र अधिकांश मत चुनावी तालमेलको विपक्षमा छ।</p>\r\n</blockquote>\r\n\r\n<p>प्रधानमन्त्रीसमेत रहेका कांग्रेस सभापति शेरबहादुर देउवाले मंगलबारमात्रै सत्ता गठबन्धनलाई असर पर्ने गरी अभिव्यक्ति नदिन निर्देशन दिएका थिए। आफूनिकट नेता कार्यकर्तालाई देउवाले सम्भव भएका ठाउँमा तालमेल गरिने बताउने गरेका छन्।</p>\r\n\r\n<p>गठबन्धनमा आबद्ध माओवादी केन्द्र, एकीकृत समाजवादीका शीर्ष नेता र कांग्रेस सभापतिले हरेक कार्यक्रममा चुनावी गठबन्धन हुने दाबी गर्दै आएका छन्। तर, प्रमुख सत्तारुढ कांग्रेसभित्र अधिकांश मत चुनावी तालमेलको विपक्षमा छ।</p>\r\n\r\n<p>यसैकारण सार्वजनिक फोरममा कांग्रेसले चुनावी तालमेल के हुन्छ भन्ने प्रश्नको निरन्तर सामना गरिरहेको छ। बुधबार स्थानीय तह केन्द्रीत चुनावी अभियान घोषणा गर्न पार्टी कार्यालय सानेपामा आयोजित पत्रकार सम्मेलनमा पनि यो प्रश्नले कांग्रेसलाई पछ्यायो। लामो समयदेखि चुनावी गठबन्धन प्रश्न टार्दै आएको कांग्रेसले बुधबार मुख खोल्यो। जवाफ दिन सानेपामा सभापति देउवामा अतिनिकट विश्वासपात्र उपसभापति पूर्णबहादुर खड्का उपस्थित थिए।</p>\r\n\r\n<p>खड्काले चुनावी तालमेलबारे अहिलेसम्म ठोस निर्णय नभएको बताए। ‘तालमेलका विषयमा सर्वसम्मत निर्णय गर्छौं। अपरिपक्व निर्णय गर्दैनौं। कांग्रेसको केन्द्रीय कार्यसम्पादनको बैठकबाटै मात्रै चुनावी तालमेलका बारेमा निर्णय हुन्छ,’ उनले भने।</p>\r\n\r\n<p>उनले गठबन्धनको बैठक नियमित बसे पनि चुनावी तालमेलबारे केही पनि निर्णय नभएको भन्दै माधव नेपालको भनाइ खण्डन गरे। ‘गठबन्धनको बैठक नियमित बस्छौं। विभिन्न एजेण्डामा छलफल हुन्छ। निर्वाचनमा सँगै जाने नजानेबारे कुन नेताले कहाँ के तरिकाले बोल्नुहोला। कांग्रेसको दृष्टिकोण अब बस्ने केन्द्रीय कार्यसमितिको बैठकबाट निर्णय आउँछ। कांग्रेस अलमलिदैंन,’ सत्ता गठबन्धनको बैठकमा नियमित उपस्थित हुँदै आएका खड्काले भने। खड्काले गठबन्धनमा भएका दलहरू पहिलो चरणमा जनताको बीचमा जाने र जनचाहना तथा पार्टीको ग्राउन्ड बुझेपछि यसबारे सर्वसम्मत निर्णय हुने बताउँछन्।</p>\r\n\r\n<p>कांग्रेस प्रवक्ता डा.प्रकाशशरण महत निर्वाचनसम्म गठबन्धन सँगसँगै जाने भए पनि निर्वाचन प्रक्रियामा गठबन्धनले के गर्ने अझै निर्णय नभएको बताउँछन्। उनले भने, ‘निर्वाचनमा उम्मेदवार उठाउने समय आउँछ। हरेक पार्टीले आफ्ना उम्मेदवार उठाउँछन्। जे गर्दा बढीभन्दा बढी सिट जितिन्छ, त्यही&nbsp;अनुरुप पार्टीले दृष्टिकोण बनाउँछौं। निर्वाचनसम्म गठबन्धन सँगसँगै जान्छ। निर्वाचन प्रक्रिया आएपछि त्यसअनुसार अघि बढ्छौं।’</p>\r\n\r\n<blockquote>\r\n<p>कांग्रेसभित्र उपसभापति धनराज गुरुङ, महामन्त्री गगन थापा, नेता मीनेन्द्र रिजाललगायत चुनावी गठबन्धनको सशक्त विरोधमा छन्। महामन्त्री थापाले त एक्लै चुनाव लडे १५५ सीटमा जित्ने र गठबन्धन गरे ७० सीटमा खुम्चिने अनुसन्धानको नतिजा नै सार्वजनिक गरेका छन्।</p>\r\n</blockquote>\r\n\r\n<p>संस्थापनइतर समूहका नेता डा. शेखर कोइराला त जनवर्गीय, शुभेच्छुक संगठनमा समेत गठबन्धन गर्न नहुने पक्षमा छन्। कोइरालाले केही दिनअघि नेपाल बार एसोसिएसनको निर्वाचनमा कांग्रेसनिकट शुभेच्छुक संस्था डेमोक्रेटिक लयर्स एसोसिएसन (डीएलए) एक्लै लड्नुपर्ने आह्वान गरेका थिए। अन्य पार्टीका संगठनसँग तालमेल नगर्न आग्रह गरेका थिए। तर उनको आवाज सुनिएन। बार एसोसिएसनको चुनावमा गठबन्धन बनेको छ।</p>\r\n\r\n<p>कांग्रेसभित्र उपसभापति धनराज गुरुङ, महामन्त्री गगन थापा, नेता मीनेन्द्र रिजाललगायत चुनावी गठबन्धनको सशक्त विरोधमा छन्। महामन्त्री थापाले त एक्लै चुनाव लडे १५५ सीटमा चुनाव जित्ने र गठबन्धन गरे ७० सीटमा खुम्चिने अनुसन्धानको नतिजा नै सार्वजनिक गरेका छन्। गगनको अनुसन्धान नतिजामा झलनाथ खनाल पनि गठबन्धन हुनेमा सशंकित छन्। उनले केन्द्रीय समितिमै बेलैमा विचार पुर्‍याउन नेतृत्वको ध्यानाकर्षण गराएका छन्।</p>\r\n\r\n<p>यो परिस्थितिमा औपचारिक रुपमा चुनावी तालमेल हुने सम्भावना नरहेको कांग्रेस नेताहरु बताउँछन्। प्रधानमन्त्रीनिकट एक केन्द्रीय सदस्य कम्युनिस्टहरु मिल्न नदिन तालमेल गरिने तर त्यो घोषित नहुने बताउँछन्। ‘कम्युनिस्टहरु फेरि मिल्छन् कि भन्ने शेरबहादुर दाईको चिन्ता हो। अर्कोतर्फ गठबन्धन पनि जोगाउनुछ। यी दुबै स्थितिलाई ध्यानमा राखेर दाईले उपाय निकाल्नु हुन्छ,’ उनी भन्छन्, ‘मेरो विचारमा अघोषित रुपमा खास खास ठाउँमा तालमेल हुन्छ।’</p>", "featuredImage": "/uploads/media/chunaw_20220309135836.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198070, "title": "चुनावी गठबन्धनबारे निर्णय केन्द्रीय समितिले गर्छः कांग्रेस उपसभापति", "slug": "cunaavii-gtthbndhnbaare-nirnny-kendriiy-smitile-grchh-kaangres-upsbhaapti", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौंः </strong>नेपाली कांग्रेसका उपसभापति पूर्णबहादुर खड्काले चुनावी गठबन्धनबारे कांग्रेस केन्द्रीय समिति बैठकले निर्णय गर्ने बताएका छन्।</p>\r\n\r\n<p>चुनावी अभियानबारे पार्टी कार्यालय सानेपामा बुधबार आयोजित पत्रकार सम्मेलनमा अहिलेसम्म गठबन्धनभित्र चुनावी तालमेलबारे निर्णय नभएको भन्दै पार्टीको केन्द्रीय समिति बैठक बसेर ठोस निर्क्यौल गर्ने बताएका हुन्।</p>\r\n\r\n<p>उनले भने, 'अहिलेसम्म तालमेलबारे निर्णय गरेका छैनौं। तालमेलका विषयमा सर्वसम्मत निर्णय गर्छौं। अपरिपक्व निर्णय गर्दैनौं। कांग्रेसको केन्द्रीय कार्यसम्पादनको बैठकबाट मात्रै चुनावी तालमेलका बारेमा निर्णय हुन्छ।’</p>\r\n\r\n<p>उपसभापति खड्काले गठबन्धनको बैठक नियमित बसे पनि चुनावी तालमेल बारे केही&nbsp;पनि निर्णय नभएको बताए। खड्काले भने, ‘गठबन्धनको बैठक नियमित बस्छौं। विभिन्न एजेण्डामा छलफल हुन्छ। निर्वाचनमा संगै जाने नजानेबारे कुन नेताले कहाँ के तरिकाले बोल्नुहोला। कांग्रेसको दृष्टिकोण अब बस्ने केन्द्रीय कार्यसमितिको बैठकबाट निर्णय आउँछ। कांग्रेस अलमलिँदैन।’</p>", "featuredImage": "/uploads/media/purnabhadurkhakda_20220309111907.JPG", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198059, "title": "चुनावमा कांग्रेसले सामाजिक सञ्जाल उपयोग गर्ने", "slug": "cunaavmaa-kaangresle-saamaajik-snyjaal-upyog-grne", "author": "अन्नपूर्ण", "province": "बागमती", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौंः</strong> नेपाली कांग्रेसले स्थानीय तहको चुनावमा सामाजिक सञ्जाल उपयोगमा ल्याउने भएको छ । कांग्रेसले बुधबार पत्रकार सम्मेलन गर्दै यस्तो बताएको हो । कांग्रेस प्रवक्ता डा.प्रकाशशरण महतले सामाजिक सञ्जालको भरपुर प्रयोग गर्ने बताए । उनले भने, 'सामाजिक सञ्जालको भरपुररुपमा प्रयोग गर्छ । कम्युनिस्ट अगाडि छन् । प्रचार अभियानलाई चुस्त दुरुस्त बनाउँछौं । '</p>\r\n\r\n<p>यस्तै, कांग्रेसले स्थानीय तहमा घोषणापत्र जारी गर्ने भएको छ । प्रवक्ता डा. महतले स्थानीय सरकारमा जितेर जाँदा के गर्ने भनेर गाउँपालिका, नगरपालिकामा आवश्यकता अनुसार घोषणा पत्र बनाउने बताए। &nbsp;'अहिलेको वर्तमान परिस्थितिलाई समीक्षा गरेर केन्द्रमा पनि घोषणापत्र बनाइनेछ । हरेक काँधलाई भारी, नेपाली कांग्रेसलाई जिम्मेवारी' हाम्रो अभियान हो ।'</p>\r\n\r\n<p>उनले जनताका पीरमर्का बुझ्ने र त्यसको आधारमा कांग्रेसलाई भोलीका दिनमा सशक्त बनाइने बताए ।&nbsp;</p>", "featuredImage": "/uploads/media/Prakashsaran-mahat_20220221094355.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}]