[{"id": 198058, "title": "चुनावी रणनीति बनाउन राप्रपा नेपालको पदाधिकारी बैठक जारी", "slug": "cunaavii-rnnniiti-bnaaun-raaprpaa-nepaalko-pdaadhikaarii-baitthk-jaarii", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं :</strong> राप्रपा नेपालको पदाधिकारी र जनवर्गीय संगठन प्रमुखको बैठक बसिरहेको छ।</p>\r\n\r\n<p>वैशाख ३० गते हुने स्थानीय तह निर्वाचनको तयारी रणनीति बनाउन अध्यक्ष कमल थापाले केन्द्रीय कार्यसमितिका उपत्यकामा उपलब्ध पदाधिकारी र जनवर्गीय संगठनका प्रमुखहरुसँग छलफल थालेका हुन्।</p>\r\n\r\n<p>केन्द्रीय कार्यालय विशालनगरमा जारी बैठकले समसामयिक राजनीतिक परिस्थितिको विश्लेषण, नजिकिँदै गरेको स्थानीय निकायको निर्वाचन र पार्टीको आगामी कार्यक्रमको बारेमा निर्णय गर्ने नेता शशी भण्डारीले जानकारी दिए।</p>", "featuredImage": "/uploads/media/RPPnepalmeeting_20220309094926.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 198034, "title": "बारामा स्थगित कांग्रेसको चुनाव आज हुँदै", "slug": "baaraamaa-sthgit-kaangresko-cunaav-aaj-hundai", "author": "क्रान्ति शाह", "province": "मधेश", "introText": "बारा कांग्रेस सभापतिका प्रत्यासीहरु राजेशराय यादव, शभ्भु बुढाथोकी र रामानन्द यादव। तस्बिर : क्रान्ति शाह।", "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>कलैया : </strong>नेपाली कांग्रेस बाराको नयाँ नेतृत्व चयनका लागि बुधबार फेरि मतदान भइरहेको छ। गत शनिबार मतदान जारी रहेकै बेलामा फर्जी मत खसेर विवाद भएपछि मतदान रद्ध गरि निर्वाचन स्थगित गरिएको थियो। शनिबार स्थगित निर्वाचन आज बुधबार भइरहेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/bara-congress-matadan2_20220309063914.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p><em>बुधाबार कलैयामा जारी निर्वचानमा मतदानका लागि लाइनमा बसेका मतदाताहरु।&nbsp;</em></p>\r\n\r\n<p style=\"text-align: justify;\">बाराको कलैया उपमहानगरपालिका १ स्थित श्री ३ चन्द्र माध्यमिक विद्यालय परिसरमा बुधार बिहान १० बजेदेखि जारी मतदानको समय साँझ ५ बजेसम्म निर्धारण &nbsp;गरिएको प्रमुख निर्वाचन अधिकृत राजकुमार उप्रेतीले जानकारी दिए।<br />\r\n<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/bara-congress-matadan_20220309063914.jpg\" title=\"\" type=\"image/jpeg\" />&nbsp;<br />\r\nकांग्रेस बाराको सभापतिका लागि उमेद्वारी दिएका शम्भुबहादुर बुढाथोकी, राजेश राय यादव र रामानन्द यादव छुट्टाछुट्टै प्यानल बनाएर चुनावी प्रतिस्पर्धामा छन्।<br />\r\nशम्भु र राजेश संस्थापन पक्षका हुन् भने रामानन्दलाई शेखर कोइराला र कृष्ण सिटौलको समर्थन रहेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">बारामा दुई हजार चार सय ८० मतदाता रहेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/bara-congress-matadan1_20220309063914.jpg\" title=\"\" type=\"image/jpeg\" /></p>", "featuredImage": "/uploads/media/congress_20220309063858.jpg", "caption": null, "publishOn": "२५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197982, "title": "कांग्रेसको चुनावी अभियान : एमसीसीबारे भ्रम चिर्नेदेखि ओली सरकारका कामको भण्डाफोर गर्नेसम्म", "slug": "kaangresko-cunaavii-abhiyaan-emsiisiibaare-bhrm-cirnedekhi-olii-srkaarkaa-kaamko-bhnnddaaphor-grnesmm", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं:</strong> नेपाली कांग्रेसले आठ उद्देश्यसहित एक महिने चुनावी अभियानको घोषणा गरेको छ। फागुन २९ देखि सञ्चाल हुने अभियानका लागि कांग्रेस उम्मेदवारलाई विजय गराउने र एमसीसीका विषयमा भ्रम चिर्ने उद्देश्यहरु समेटिएका छन्।</p>\r\n\r\n<p>कांग्रेसले चुनावसम्म सबै नागरिकलाई कोरोनाविरुद्धको खोप लगाउने, एमाले अध्यक्ष केपी शर्मा ओली नेतृत्वको सरकारले तीन वर्षमा गरेका जनविरोधी र असंवैधानिक कदमलाई जनता समक्ष व्यापकरुपमा लैजाने बताएको छ।&nbsp;</p>\r\n\r\n<p>प्रधानमन्त्री एवं पार्टी सभापति शेरबहादुर देउवाले स्थानीय तहको निर्वाचनमा जुट्न कार्यकर्तालाई आग्रह गरेका छन्। पार्टी कार्यालयमा बसेको पार्टीका शीर्ष नेता र केन्द्रीय सदस्यको बैठकमा सभापति&nbsp;देउवाले चुनाव प्रचार अभियानमा सत्ता गठबन्धनको विरोध नगर्न आग्रह गरे। कांग्रेसले फागुन २९ देखि देशभर चुनाव प्रचार अभियान सुरु गर्दैछ। उनले कांग्रेसको पक्षमा माहोल बनाउन आग्रह गर्दै चुनावी प्रचारमा गठबन्धनको विरोध नगर्न अनुरोध गरे ।</p>\r\n\r\n<p><strong>हेर्नुस् अभियानका ८ उद्देश्य</strong></p>\r\n\r\n<p></p>\r\n\r\n<p>१ . वैशाख ३० मा हुने स्थानीय निर्वाचनमा मतदानमा सहभागी भई आफ्नो लोकतान्त्रिक अधिकार प्रयोग गर्न मतदातालाई अपील गर्दै निर्वाचनको माहोल बनाउने ।</p>\r\n\r\n<p>२. स्थानीय निर्वाचनमा नेपाली काग्रेसलाई विजयी गराउन वडा र टोल तहसम्म पार्टीभित्र सौहार्दता, एकता र उर्जा अभिवृद्धि गर्ने। कांग्रेसका उम्मेदवारहरुलाई विजयी गराउन मतदातालाई अपील गर्ने।</p>\r\n\r\n<p>३. 'हरेक काँधलाई भारी, &nbsp;हरेक हातलाई जिम्मेवारी'को नीति साथ पार्टीको विधानमा व्यवस्था गरिएका विभिन्न जिम्मेवारी बॉडफॉड, गरेर पार्टी पङ्क्तिलाई स्थानीय निर्वाचनमा वृहत्तर परिचालनतर्फ उन्मुख गराउने।</p>\r\n\r\n<p>४. नेपाली कांग्रेसको नेतृत्वमा विगतमा हासिल राजनीतिक र आर्थिक उपलब्धि जनसमक्ष विस्तारित रूपमा राख्ने।</p>\r\n\r\n<p>५. नेकपाको सरकारको गत ३ वर्षे कार्यकालमा भएका जनविरोधी गतिविधि, असंवैधानिक कदम र भ्रष्टाचार प्रकरण जनता समक्ष व्यापक रूपमा राख्ने।</p>\r\n\r\n<p>६. प्रतिपक्षमा रहनु पर्ने जिम्मेवारीका वावजुद संविधान रक्षाका लागि वाध्यात्मक रुपमा सरकारमा जानु परेको यथार्थ जनसमक्ष राख्ने।</p>\r\n\r\n<p>७. नेपाली कांग्रेसको नेतृत्वमा सरकार बनेपछि जनताको जीवन रक्षालाई प्रधान कार्यभार बनाएर सरकारले छोटो समयमा ७०% नागरिकलाई खोप लगाइसकेको र निर्वाचनसम्म पुग्दा प्रायलाई लगाइसक्ने योजना थप स्मरण गराउँदै जनतालाई कोरोना महामारीसंग अझै सतर्कताका लागि अपील गर्ने।</p>\r\n\r\n<p>८. करिब-करिब राष्ट्रिय सहमतिको स्थिति निर्माण गरेर हालसम्मकै सबैभन्दा ठूलो सहयोग। परियोजना एमसीसी कांग्रेस नेतृत्वको वर्तमान सरकारको नेतृत्वमा संसदबाट पारित भएको हुँदा त्यसबारेमा जनस्तरमा छरिएका अम बुँदागत रुपमा चिर्दै वास्तविकता प्रष्टसँग राख्ने।<br />\r\n&nbsp;</p>", "featuredImage": "/uploads/media/SherBdrDeuba1_20220121100921.jpg", "caption": null, "publishOn": "२४ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 197973, "title": "चुनाव लक्षित अभियानमा एमाले, पार्टी प्रवेश कार्यक्रमलाई निरन्तरता (तस्बिर)", "slug": "cunaav-lkssit-abhiyaanmaa-emaale-paarttii-prvesh-kaarykrmlaaii-nirntrtaa-tsbir", "author": "अन्नपूर्ण", "province": "", "introText": "तस्बिर : केपी ओली सचिवालय", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>पोखरा&nbsp;</strong>: प्रतिपक्षी दल नेकपा एमाले चुनाव केन्द्रित अभियानमा होमिएको छ। सरकारले वैशाख ३० गते स्थानीय तहको निर्वाचनको मिति तय गरेसँगै प्रमुख प्रतिपक्ष दल एमाले चुनावलाई लक्षित गर्दै पार्टी प्रवेश कार्यक्रमलाई निरन्तर दिएको हो।&nbsp;सातवटै प्रदेशमा फरक-फरक मितिमा प्रशिक्षण कार्यक्रमको आयोजना गरेको एमाले अहिले जिल्ला तथा पालिका स्तरमा कार्यक्रम गर्न जुटेको छ।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara-uml_20220308071319.jpg\" title=\"\" /></p>\r\n\r\n<p>विभिन्न पार्टीबाट एमाले प्रवेश गराउँदै स्वागत गर्न अध्यक्ष केपी शर्मा ओली देश दौडाहा अभियान थालेका छन्। मंगलबार पोखरामा आयोजित एक विशेष कार्यक्रममा ओलीले जनता समाजवादी पार्टीका केन्द्रीय सदस्यसहित कार्यकर्ता एमालेमा प्रवेश गराएका हुन्।&nbsp;एमाले प्रचारप्रसार विभाग उपप्रमुख विष्णु रिजालका अनुसार जनता समाजवादी पार्टीका केन्द्रीय सदस्य देवी सुवेदी र पूर्व संविधान सभा सदस्य डिबी नेपालीसहित चार सय सय नेता-कार्यकर्ता एमाले प्रवेश गरेका हुन् । गण्डकी प्रदेश कमिटीद्वारा आयोजित कार्यक्रममा जसपाका ९ केन्द्रीय सदस्य, १३ जना प्रदेश पदाधिकारी तथा सदस्य, १२ जना जिल्ला सदस्यका साथै भातृसंगठनका तीनजना अध्यक्षसहित नेता-कार्यकर्ता एमालेमा प्रवेश गरेको रिजालले बताए।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/old-man-uml_20220308071318.jpg\" title=\"\" /></p>\r\n\r\n<p>ओलीले ‘समृद्ध नेपाल, सुखी नेपाली’को राष्ट्रिय आकांक्षा सफल बनाउन सबैलाई एकजुट हुन आह्वान गरेका छन्। उनले राष्ट्रको समृद्धि र जनताको सुखका लागि एमालेले अघि बढाएको अभियानमा सरकारबाट बाहिर पुर्‍याएपछि अल्पविराम लाग्न पुगेकाले अझै अगाडि बढाउन दिनुपर्नेमा जोड दिएका छन्।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara-uml-party_20220308071530.jpg\" title=\"\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara-uml-2_20220308071318.jpg\" title=\"\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara-uml-3_20220308071318.jpg\" title=\"\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara-uml-3_20220308071318.jpg\" title=\"\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara-uml-4_20220308071318.jpg\" title=\"\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara-uml-5_20220308071318.jpg\" title=\"\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara3_20220308071317.jpg\" title=\"\" /><img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/pokhara5_20220308071317.jpg\" title=\"\" /></p>", "featuredImage": "/uploads/media/kp-pokhara_20220308071318.jpg", "caption": null, "publishOn": "२४ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197931, "title": "स्थानीय चुनावपछि पदाधिकारी चयन गर्ने माओवादी निर्णय", "slug": "sthaaniiy-cunaavpchi-pdaadhikaarii-cyn-grne-maaovaadii-nirnny", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं : </strong>नेकपा माओवादी केन्द्रले आसन्न स्थानीय तहको चुनावपछि मात्रै पदाधिकारी चयन गर्ने निर्णय गरेको छ।</p>\r\n\r\n<p>माओवादीको जारी केन्द्रीय कमिटी बैठकले जेठ २० गतेदेखि बस्ने बैठकले पदाधिकारीको निर्क्योल गर्ने निर्णय गरेको हो। माओबादी केन्द्रका नेता वर्षमान पुनले पोलिटव्यूरो, स्थायी कमिटी आगामी बैठकबाट चयन गर्ने निर्णय भएको बताए।&nbsp;</p>\r\n\r\n<p>यस्तै, बैठकले २ महिने निर्वाचन केन्द्रीत अभियान सञ्चालन गर्ने निर्णय गरेको छ। केन्द्रीय सदस्यहरु सबैलाई प्रदेश, पालिका र जिल्लामा केन्द्रीत गर्ने निर्णय गरेको छ। यस्तै, २५ प्रतिशतमा नबढ्ने गरी वैकल्पिक केन्द्रीय सदस्य मनोनित गर्ने बताएको छ।</p>", "featuredImage": "/uploads/media/maoist-center-meeting-2_20220304075011.jpg", "caption": null, "publishOn": "२३ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197895, "title": "माओवादीमा ९७ केन्द्रीय सदस्य थप, स्थानीय चुनावपछि एमसीसीमा छलफल", "slug": "maaovaadiimaa-97-kendriiy-sdsy-thp-sthaaniiy-cunaavpchi-emsiisiimaa-chlphl", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौँ : </strong>नेकपा माओवादी केन्द्रले ९७ जना केन्द्रीय सदस्य थपेको छ।</p>\r\n\r\n<p>केही जिल्ला र प्रदेशबाट सिफारिस कलस्टरसहित समेटेर अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ले ९७ जना केन्द्रीय सदस्य थपेका हुन्।</p>\r\n\r\n<p>शुक्रबारदेखि जारी केन्द्रीय समितिले अध्यक्ष दाहालले थपेका ९७ जनाको नाम पारित गरेको छ। अध्यक्ष दाहालले&nbsp;खुलातर्फ ५५ तथा समानुपातिक तर्फ ४२ जनाको नाम&nbsp;पेस गरेका थिए। यससँगै माओवादी केन्द्रीय समिति ३४३ सदस्यीय बनेको छ। यसअघि पुसमा सम्पन्न आठौं महाधिवेशनले २४६ केन्द्रीय सदस्य चयन गरेको थियो।</p>\r\n\r\n<p>‘केन्द्रीय समितिको थप ९७ जना थपिएको छ। केही मनोनीत र केही जिल्ला र प्रदेशहरुले कलस्टरहरुबाट थप्नुपर्ने थियो। त्यो सबै गरेर ९७ जना थप गरिएको छ,’ केन्द्रीय सदस्य राजु खड्काले भने ।</p>\r\n\r\n<p>उनकाअनुसार केन्द्रीय समितिले एमसीसीको विषय टुंगो लगाएको छ। ‘एमसीसीमा जे जति भएको छ त्यसलाई यथावत राख्दै नोट अफ डिसेन्ट र अध्यक्षले गरेको प्रस्तावलाई यथावत राखेर स्थानीय चुनाव सकिने वित्तिकै छलफल गर्ने भनेर केन्द्रीय कमिटीले एमसीसीको विषयमा टुंगो लगाएको छ,’ उनले भने।</p>\r\n\r\n<p>अहिले पार्टीभित्र देखिएका अन्तरविरोधलाई एकठाउँमा राखेर तलदेखि माथिसम्म सिंगो केन्द्रीय समितिलाई कार्यविभाजन गरेर चुनावी अभियानमा लैजाने निष्कर्ष पनि केन्द्रीय समितिले निकालेको छ।</p>\r\n\r\n<p>नेता वर्षमान पुनले स्थायी समिति र पोलिटब्यूरो तथा पदाधिकारी चुनावपछि टुंगो लाग्ने बताए।</p>", "featuredImage": "/uploads/media/maoist-meeting2_20220307065338.jpg", "caption": null, "publishOn": "२३ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197891, "title": "माओवादी केन्द्रीय कमिटी बैठक :  प्रचण्डको नेतृत्वमा चुनावी कमाण्ड बनाइदै", "slug": "maaovaadii-kendriiy-kmittii-baitthk-prcnnddko-netrtvmaa-cunaavii-kmaanndd-bnaaidai", "author": "अन्नपूर्ण", "province": "बागमती", "introText": "तस्बिर : अन्नपूर्ण", "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>नेकपा माओवादी केन्द्रले पार्टी अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’को नेतृत्वमा चुनावी कमाण्ड बनाउने भएको छ । केन्द्रीय कमिटीको बैठकबाट आगामी बैशाख ३० मा तोकिएको स्थानीय तहको निर्वाचनलाई मध्यनजर गर्दै प्रचण्डको नेतृत्वमा चुनावी कमाण्ड बनाउन लागेको हो ।</p>\r\n\r\n<p style=\"text-align:justify\">माओवादी केन्द्रका नेता रामप्रसाद सापकोटाका अनुसार चुनावी कमाण्डमा पूर्वस्थायी कमिटीका १८ &nbsp;जना सदस्यका रुपमा रहनेछन् । 'स्थानीय तहको चुनावमा भिड्ने गरी अघि बढेका छौं । पूर्वस्थायी समिती सदस्यहरु कमाण्डको सदस्यका रुपमा रहनुहुन्छ,' उनले भने,' यसको तयारीमा प्रचण्ड लाग्नुभएको छ । '</p>\r\n\r\n<p style=\"text-align:justify\">अर्का नेता डीलाराम आचार्यले एमसीसीलाई अन्तरफोरममा छलफल गरिने बताए। नेता आचार्नुयका अनुसार जेठ २० गते केन्द्रीय कमिटीको बैठक बस्ने र सो बैठकबाट वृहत छलफल गरिनेछ। पार्टीभित्र मतभेद रहेको भन्‍दै एमसीसीका सन्दर्भमा 'नोट अफ डिसेन्ट' माथि स्थानीय तहको निर्वाचनपछि छलफल हुने प्रचण्डले बताएको एक केन्द्रीय सदस्यले जानकारी दिए।</p>\r\n\r\n<p style=\"text-align:justify\">माओवादी केन्द्रले चुनावपछि पदाधिकारीको टुंगो लाग्ने जनाएको छ ।[related_news]</p>\r\n\r\n<p style=\"text-align:justify\">जारी केन्द्रीय कमिटी बैठकमा एमसीसी अनुमोदन, समसामयिक राजनीतिक विषय, स्थानीय तहको निर्वाचन, केन्द्रीय कमिटीलाई पूर्णतालगायतका विषयमा समेत छलफल भइरहेको छ ।<br />\r\nबैठकले स्थानीय चुनावलाई लक्षित गर्दै पूर्वस्थायी कमिटीका १८ जना सदस्य रहेको चुनावी कमाण्ड बनाउने भएको छ।&nbsp;पदाधिकारी चयन गर्न नसकेपछि पूर्वस्थायी कमिटीको नेतृत्वमा चुनावी मोर्चा बनाउन लागेको हो।</p>\r\n\r\n<p style=\"text-align:justify\">एमसीसी अनुमोदनले पार्टीमा विवाद चर्किएको छ। महाधिवेशन र पार्टी निर्णयविपरीत अध्यक्ष पुष्पकमल दाहाल 'प्रचण्ड' ले एकलौटीरुपमा &nbsp;एमसीसी अनुमोदनका पक्षमा निर्णय गराएको भन्दै नारायणकाजी श्रेष्ठ समूह रुष्ट बनेको छ।</p>", "featuredImage": "/uploads/media/prachanda_moiost_20220304090447_20220307080353.jpg", "caption": null, "publishOn": "२३ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197877, "title": "पदाधिकारीमा सहमति गर्न सकेनौं, अब चुनावपछि : देव गुरुङ", "slug": "pdaadhikaariimaa-shmti-grn-skenaun-ab-cunaavpchi-dev-gurung", "author": "अन्नपूर्ण", "province": "", "introText": "बैठकमा सहभागि हुन जाँदै माओवादी नेताहरु । तस्बिर : राजकरण महतो", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं :</strong> नेकपा माओवादी केन्द्रले पदाधिकारी टुंगो लगाउन सकस परेको छ। पदाधिकारीमा सहमति जुट्न नसकेकाले स्थानीय तहको चुनावपछि मात्रै पदाधिकारी चयन हुने पार्टीका प्रमुख सचेतक देव गुरुङले जानकारी दिए।&nbsp;</p>\r\n\r\n<p>बैठकस्थलमा सञ्चारकर्मीसँग गुरुङले भने,‘सहमतिमा पदाधिकारी चयनको प्रयास भइरहेको छ। सहमति हुन नसकेकाले अब&nbsp;चुनावपछि मात्रै चयन हुन्छ।’ आजको केन्द्रीय कमिटी बैठकमा केन्द्रीय सदस्यलाई पूर्णता दिने र स्थानीय तहको चुनाव लक्षित छलफल हुने गुरुङले बताए।&nbsp;बैठकमा&nbsp;पदाधिकारी चयन, एमसीसी र स्थानीय निर्वाचन लगायतका एजेण्डालाई छलफलको मुख्य विषय बनाइएको छ।</p>\r\n\r\n<p>केन्द्रीय पदाधिकारी, पोलिटव्यूरो, केन्द्रीय समितिलाई पूर्णता दिन पार्टी अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ आन्तरिक गृहकार्य गरिरहेका छन्। महासचिव पदमा वर्षमान पुन र जनार्दन शर्माको कडा प्रतिस्पर्धा छ। यो पदमा सहमति नजुट्दा पार्टीको केन्द्रीय पदाधिकारी, पोलिटव्यूरो, केन्द्रीय समितिले पूर्णता पाउन सकेको छैन। पार्टीका कमिटीलाई पूर्णता नदिएको भन्दै पार्टीभित्र प्रचण्डको चर्को आलोचना भइरहेको छ। <img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/maoist-leader_20220307054038.jpg\" title=\"\" /></p>\r\n\r\n<p>पुस १८ गतेको केन्द्रीय कमिटीको बैठकले पार्टी अध्यक्षमा प्रचण्डलाई निर्वाचित गरेको थियो। वरिष्ठ उपाध्यक्ष–१, उपाध्यक्ष–६, महासचिव–१, सचिव–३, कोषाध्यक्ष–१ सहित १४ वटा पद खाली छ। महाधिवेशन भएको दुई महिनासम्म पनि पदाधिकारीले पूर्णता नपाउँदा पार्टी सञ्चालनमा समस्या भइरहेको छ। अपूरो केन्द्रीय समिति चयन गर्दै पुस ११–१८ जारी पार्टी आठौं राष्ट्रिय महाधिवेशन काठमाडौं सकिएको थियो। बन्दसत्रमा प्रचण्डले महाधिवेशन आयोजक समितिका तर्फबाट दुई सय ९९ सदस्यीय केन्द्रीय सदस्यमा ६२ जना रिक्त राखेर दुई सय ३७ जनाको नाम प्रस्तुत गरेका थिए।[related_news]</p>", "featuredImage": "/uploads/media/maoist_20220307053555.jpg", "caption": null, "publishOn": "२३ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197872, "title": "सहमति नजुटे माओवादी केन्द्रको पदाधिकारी चयन चुनावपछि", "slug": "shmti-njutte-maaovaadii-kendrko-pdaadhikaarii-cyn-cunaavpchi", "author": "राजकरण महतो", "province": "", "introText": "फाइल तस्बिर।", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं</strong> : सहमति नजुटे स्थानीय तहको चुनावपछि मात्रै नेकपा माओवादी केन्द्रले&nbsp;पदाधिकारी टुंगो लगाउने भएको छ। केन्द्रीय पदाधिकारी, पोलिटव्यूरो, केन्द्रीय समितिलाई पूर्णता दिन पार्टी अध्यक्ष पुष्पकमल दाहाल ‘प्रचण्ड’ आन्तरिक गृहकार्य गरिरहेका छन्। महासचिव पदमा वर्षमान पुन र जनार्दन शर्माको कडा प्रतिस्पर्धा छ। यो पदमा सहमति नजुट्दा पार्टीको केन्द्रीय पदाधिकारी, पोलिटव्यूरो, केन्द्रीय समितिले पूर्णता पाउन सकेको छैन।</p>\r\n\r\n<p>महासचिव पदको टुंगो लगाउन अध्यक्ष प्रचण्डले कोसिस गरिरहेका&nbsp;छन्। पार्टीका कमिटीलाई पूर्णता नदिएको भन्दै पार्टीभित्र प्रचण्डको चर्को आलोचना भइरहेको छ। स्थानीय तहको चुनावका बेला पदाधिकारी छनौटका लागि पार्टीभित्र चुनाव गराउँदा पार्टीमा अन्तरविरोध बढ्ने पार्टीका नेताहरुले बताएका छन। त्यसैले अध्यक्ष प्रचण्ड सहमतिमै पार्टीका कमिटीहरु चयन गर्न चाहन्छन्। तर, पदाधिकारीमा सहमति हुने छाँटकाँट नदेखिएको पार्टीका केन्द्रीय सदस्य राजु खड्काले बताए।</p>\r\n\r\n<p>पदाधिकारी छनौटमा गृहकार्य नपुगको भन्दै आइतबार बोलाइएको केन्द्रीय कमिटिको बैठक आज सोमबार ११ बजेका लागि अन्तिम समयमा आएर सारिएको थियो। पदाधिकारी चयन, एमसीसी र स्थानीय निर्वाचन लगायतका एजेण्डालाई छलफलको बिषय बनाइएको छ।</p>\r\n\r\n<p>‘पदाधिकारी चयनका लागि गृहकार्य नपुगेर आइतबारको बैठक&nbsp;स्थगित भयो,’ पार्टीका प्रमुख सचेतक देव गुरुङले भने,‘सहमतिमा पदाधिकारी चयनको प्रयास भइरहेको छ। यसो हुन नसक्दा चुनावपछि नै होला।’ पदाधिकारी चयन नहुँदासम्म एउटा केन्द्रीय कार्यालय टिम बनाएर स्थानीय तहमा नेताहरुलाई परिचालन गर्न अध्यक्ष प्रचण्डले रोडम्याप बनाएका छन्।</p>\r\n\r\n<p>पुस १८ गतेको केन्द्रीय कमिटीको बैठकले पार्टी अध्यक्षमा प्रचण्डलाई निर्वाचित गरेको थियो। वरिष्ठ उपाध्यक्ष–१, उपाध्यक्ष–६, महासचिव–१, सचिव–३, कोषाध्यक्ष–१ सहित १४ वटा पद खाली छ। महाधिवेशन भएको दुई महिनासम्म पनि पदाधिकारीले पूर्णता नपाउँदा पार्टी सञ्चालनमा समस्या भइरहेको छ। पदाधिकारीमा धेरै आकांक्षी देखिएपछि बैठक लम्बिएको पार्टीका केन्द्रीय सदस्य प्रकाश पोखरेलले जनाए।&nbsp;वरिष्ठ उपाध्यक्ष पदमा नारायणकाजी श्रेष्ठको दावी छ। उपाध्यक्षमा कृष्णबहादुर महरा, गिरिराजमणी पोखरेल, गणेश साह, पम्फा भूसाल, हरिबोल गजुरेल, देव गुरुङ, लिलामणी पोखरेल, मात्रिका यादवलगायत आकांक्षी देखिएका छन्।</p>\r\n\r\n<p>‘कमिटी निर्माणमा भोटिङ भए पार्टीभित्र अन्तरविरोध बढ्छ। त्यसको असर लगतै हुने स्थानीय तहको चुनावमा पर्छ,’केन्द्रीय सदस्य पोखरेल भन्छन्,‘ त्यसैले सहमतिमा पदाधिकारी छनौट भए राम्रो। नभएर स्थानीय तहको चुनावपछि मात्रै पार्टीका कमिटीलाई पूर्णता दिन नेताहरु सहमति नजिक पुग्नुभएको &nbsp;छ।’</p>\r\n\r\n<p>केन्द्रीय कमिटिको २९९ सदस्यमध्ये ६२ सदस्यको नामावलीमा सहमति जुटेको अर्का केन्द्रीय सदस्य रामकुमार शर्माले बताए। ‘सोमबारको बैठकले केन्द्रीय समितिले पूर्णता पाउँछ,’उनले भने,‘अरुमा सहमति नभए चुनाव पछाडि हुन्छ।’</p>\r\n\r\n<p>अपूरो केन्द्रीय समिति चयन गर्दै पुस ११–१८ जारी पार्टी आठौं राष्ट्रिय महाधिवेशन काठमाडौं सकिएको थियो। बन्दसत्रमा प्रचण्डले महाधिवेशन आयोजक समितिका तर्फबाट दुई सय ९९ सदस्यीय केन्द्रीय सदस्यमा ६२ जना रिक्त राखेर दुई सय ३७ जनाको नाम प्रस्तुत गरेका थिए।</p>", "featuredImage": "/uploads/media/maobadikendra-meeting_20210314061827.jpg", "caption": null, "publishOn": "२३ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 197719, "title": "माओवादी बैठकमा प्रचण्डको दाबी- सत्ता गठबन्धन चुनावसम्मै कायम रहन्छ", "slug": "maaovaadii-baitthk-prcnnddko-daabii-sttaa-gtthbndhn-cunaavsmmai-kaaym-rhnch", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं: </strong>नेकपा माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल 'प्रचण्ड'ले एमसीसी अनुमोदनसँगै सत्ता गठबन्धन चुनावसम्मै लैजाने दाबी गरेका छन्। राष्ट्रियसभा गृहमा शुक्रबादेखि सुरु भएको केन्द्रीय कमिटी बैठकमा बोल्दै उनले सत्ता गठबन्धन चुनावसम्मै लम्बिने बताएका हुन्। त्यसका लागि सत्ता गठबन्धनमा रहेका दलहरुबीच आन्तरिक छलफल सुरु भएको उनले दाबी गरे।</p>\r\n\r\n<p>'एमसीसी अनुमोदनपछि सत्ता गठबन्धनलाई कसरी चुनावसम्म लैजाने भनेर हामी छलफल गरिरहेका छौं। सकेसम्म यो गठबन्धन चुनावसम्मै लैजाने हाम्रो प्रयास हो,' उनले बैठकमा भने।</p>\r\n\r\n<p>उनी निकट केन्द्रीय सदस्य रामकुमार शर्माले भने चुनावी तालमेल गर्न गठबन्धनका नेताहरुबीच सहमति भएको दाबी गरे। उनले गठबन्धनभित्रका पार्टीले विजयी भएकै क्षेत्र रोज्न पाउने दाबी गरे। 'सत्ता गठबन्धन चुनावसम्मै लम्बिन्छ। त्यसका लागि गृहकार्यसमेत सुरु भएको छ,' उनले अन्नपूर्णसँग भने, 'विजयी भएको क्षेत्र विजयी भएकै दलले पाउने र पराजित भएको क्षेत्रमा दोस्रो ठूलो मत ल्याउने दलले रोज्न पाउने प्रस्तावमा छलफल भइरहेको छ।'</p>\r\n\r\n<p>माओवादी नेतृ ओनसरी घर्तिमगरले पनि सत्ता गठबन्धन चुनावसम्मै लम्बिने बताइन्। राष्ट्रियसभा गृहमा सञ्चारकर्मीसँग कुरा गर्दै उनले त्यसको लागि तीव्र छलफल भइरहेको बताइन्। 'चुनावी गठबन्धन बनाउने विषयमा तीव्र छलफल भइरहेको छ। अहिल्यै केही कुरा भन्न सकिँदैन। तर चुनावी गठबन्धनका लागि सबै दलहरु करिब करिब सहमत छन्,' उनले भनिन्।&nbsp;</p>", "featuredImage": "/uploads/media/prachanda-mao_20220223114339.jpg", "caption": null, "publishOn": "२० फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}]