[{"id": 196892, "title": "चुनावी तयारीमा ज्योतिष, धामीझाँक्री र धर्म गुरुको प्रयोग गर्ने माओवादी रणनीति", "slug": "cunaavii-tyaariimaa-jyotiss-dhaamiijhaankrii-r-dhrm-guruko-pryog-grne-maaovaadii-rnnniiti", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं : </strong>नेकपा माओवादी केन्द्रले आसन्न निर्वाचनको तयारी थालेको छ । अध्यक्ष पुष्पकमल दाहाल प्रचण्डले पार्टीको सातवटै प्रदेश समितिलाई सर्कुलर पठाउँदै स्थानीय तह निर्वाचनको तयारीका लागि दुई बुँदे सर्कुलर पठाएका छन् ।&nbsp;</p>\r\n\r\n<p>अध्यक्ष प्रचण्डले केन्द्रीय समितिबाट विस्तृत योजना र कार्यक्रम नबन्दासम्म संगठनात्मक काम र स्थानीय तह निर्वाचनको तयारीको कामलाई प्रभावकारी बनाउन परिपत्र जारी गरेका हुन् । सर्कुलरमा संगठन सुदृढीकरण तथा विस्तार र निर्वाचन तयारीसम्बन्धी काम गर्न भनिएको छ ।&nbsp;</p>\r\n\r\n<p>पहिलो बुँदाअन्तर्गत विधानअनुसार सबै तहको संगठन विस्तार तथा पूर्णता दिने, परिचालन गर्ने, निर्वाचन केन्द्रीत तयारीको योजना बनाई कार्यान्वयन गर्ने भनिएको छ ।&nbsp;</p>\r\n\r\n<p>त्यसैगरी पूर्वजनमुक्ति सेना, स्थानीय जनसरकारका पदाधिकारी र सदस्यहरु, पूर्णकालीन कार्यकर्ता, सहिद परिवार, घाइते, अपाङ्गता भएका योद्धा र उनका परिवारसँग भेटघाट गरी पार्टीमा सक्रिय बनाउने भनिएको छ । अन्य पार्टीबाट प्रवेश गर्न चाहने नेता कार्यकर्ता, अन्य स्वतन्त्र व्यक्तित्व र पेशा व्यवसायीहरुलाई अभियानात्मक रुपमा पार्टीमा प्रवेश गराई उपयुक्त जिम्मेवारी प्रदान गर्ने भनिएको छ ।&nbsp;</p>\r\n\r\n<p>सबै वडा र टोलहरुमा पार्टी कार्यालय वा सम्पर्क कार्यालय खोल्ने पनि पहिलो बुँदामा उल्लेख छ ।&nbsp;</p>\r\n\r\n<p><strong>ज्योतिष, धामीझाँक्री र धर्म गुरुको प्रयोग गर्ने</strong></p>\r\n\r\n<p>त्यसैगरी दोस्रो निर्वाचन तयारी बुँदामा ज्योतिषी, धामीझाँक्री र धर्म गुरुको प्रयोग गर्ने रणनीति उल्लेख छ । कम्युनिस्टहरुले धर्मलाई अफिस र रुढिवादी परम्परामा विश्वास नगर्ने भए पनि माओवादीले भने धर्म र परम्परालाई चुनावी अभियानमा उपयोग गर्ने रणनीति लिएको छ ।&nbsp;</p>\r\n\r\n<p>दोस्रो बुँदाको साँतौं नम्बरमा माओवादीले यो कुरालाई उल्लेख गरेको छ । जसमा भनिएको छ, ‘वडामा सकारात्मक प्रभाव पार्ने सक्ने व्यक्तिहरु, स्थानीय शिक्षक, कर्मचारी, स्थानीय क्बलहरुसँग आबद्ध युवाहरु, विभिन्न धार्मिक समूह र प्रतिष्ठानसँग आबद्ध व्यक्तिहरु, ज्योतिष, धामी झाँक्री र धर्म गुरुहरुको नामावली संकलन गर्ने र उनीहरुको राजनीतिक झुकाव आवश्यकता एवं समस्याहरुको पहिचान गर्ने ।’&nbsp;</p>\r\n\r\n<p>चुनावी तयारीअन्तर्गतको सर्कुलरमा पालिकामा केन्द्रीय सदस्य वा वरिष्ठ नेताको नेतृत्वमा निर्वाचन मूल परिचालन समिति बनाउने पनि उल्लेख छ ।&nbsp;</p>\r\n\r\n<p>वडा स्तरमा संगठित सदस्यहरु, जबस मोर्चा र पेशागत संगठनका नेताहरु, पार्टी समर्थक बुद्धिजिबी र विषय विज्ञहरु सम्मिलित निर्वाचन परिचालन समिति बनाउने पनि भनिएको छ । &nbsp;&nbsp;<br />\r\nअध्ययन सर्भेक्षण तथा विश्लेषण, स्वयंसेवक परिचालन, सूचना सञ्चार तथा प्रचार व्यवस्थापन लगायतका उपसमितिहरु बनाउन पनि निर्देशन गरिएको छ । सक्षम, इमान्दार र लोकप्रिय उम्मेदवारको रोष्टर तयार गर्ने पनि भनिएको छ ।&nbsp;</p>\r\n\r\n<p>सूचना सञ्चार र प्रचार प्रसारको कामलाई व्यवस्थित गर्न वडा स्तरमा सूचना प्रविधि विज्ञ सहितको सञ्चार तथा प्रचार इकाई बनाउने र सामाजिक सञ्जालहरु समेतको व्यापक प्रयोग गर्ने पनि माओवादी रणनीति रहेको छ ।&nbsp;</p>", "featuredImage": "/uploads/media/prachanda_20220221135811.jpg", "caption": null, "publishOn": "०९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 196841, "title": "स्थानीय तहको चुनाव नजिकिएसँगै दल बदल्नेको होडबाजी", "slug": "sthaaniiy-thko-cunaav-njikiesngai-dl-bdlneko-hoddbaajii", "author": "सलमान खान", "province": "लुम्बिनी", "introText": "एमालेमा प्रवेश गर्दै रोहिणी र ओमसतियाँ गाउँपालिकाका अध्यक्ष । स्रोत समाजिक संजाल", "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>भैरहवा </strong>: स्थानीय चुनावको मिति तोकिएसँगै तहका जनप्रतिनिधीहरु दल बदल गर्न सुरु गरेका छन् । कुर्सीको रस चाखिसकेका जनप्रतिनिधीहरुले पुनः चुनावी मैदानमा उत्रिनका लागि उम्मेदवारी टिकटको शर्तमा दल बदल गर्न थालेका हुन् ।&nbsp;१६ वटा स्थानीय तह रहेको रुपन्देहीमा गाउँ टोल स्तरमा चुनावी चर्चा सुरु भइसकेको छ । उम्मेदवार छनोट लागि अन्तिरक रुपमा विभिन्न पार्टीको स्थानीय स्तरमा दिनुहँ छलफल/बैठक बस्न थालेको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">रुपन्देहीमा तहका अधिकांश जनप्रतिनिधीहरु नै आवद्ध दलभित्र पुनः उम्मेदवारीको आकांक्षा देखाइरहेका छन् । विशेष गरी जनप्रतिनिधीहरुले आवद्ध दलबाट पुनः उम्मेदवारीको टिकट नपाउने वा पाएमा पनि कार्यकर्ताबाट असहयोग हुने अवस्थाको मूल्यांकन गर्दै टिकटको शर्तमा अन्य दल रोज्न थालेका हुन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">अन्य दलले पनि जनप्रतिनिधीलाई पार्टीमा स्वागत गर्न पाउँदा हौसिएका छन् । तर, उच्च तहका नेताहरुले अन्य दलबाट निर्वाचित जनप्रतिनिधीहरुलाई टिकटको शर्तमा पार्टीमा भित्रयाउँदा वर्षौदेखि पार्टीको झोला बोकेर हिँडेका कार्यकर्ताहरु रुष्ट बन्न पुगेका छन् । तर, अहिले नै उनीहरु खुलेर बोल्न चाहेका छैनन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">चुनावलाई लक्षित गर्दै दुई हप्ताभित्र रुपन्देहीका तीन गाउँपालिका ओमसतिया, रोहिणी र सम्मरीमाईका अध्यक्षहरु आवद्ध दल बदल गरेका छन् । गाउँपालिका स्तर साथै निर्वाचित वडाअध्यक्षहरु र दलका नेताहरु पनि जोड घटाउ गर्दै दल बदल गरिरहेका छन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">तत्कालिन मधेशी जनअधिकार फोरम (लोकतान्त्रिक) पार्टीबाट निर्वाचित भएका सम्मरीमाई गाउँपालिकाका अध्यक्ष जितेन्द्रनाथ शुक्ल (बब्लु) ५ वर्षको अन्तरालमा विभिन्न दल बदल गर्दै अगामी चुनावमा पालिका अध्यक्षको उम्मेदवारको शर्तमा माघ २७ गते नेकपा (माओवादी केन्द्र) मा प्रवेश गरेका छन् ।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/00_20220221063135.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p style=\"text-align:justify\"><em>सम्मरीमाई गाउँपालिकाका अध्यक्ष बब्लु शुक्ललाई पार्टीमा स्वागत गर्दै अध्यक्ष प्रचण्ड । स्रोत : समाजिक संजाल</em></p>\r\n\r\n<p style=\"text-align: justify;\">स्तै तत्कालिन संघीय समाजवादी फोरम नेपाल पार्टी (हाल जसपा) बाट निर्वाचित भएका रोहिणी गाउँपालिकाका अध्यक्ष सनोज कुमार यादव पनि चुनावमा उम्मेदवारी पक्का गरेर फागुन २ गते नेकपा एमालेमा प्रवेश गरेका छन् ।&nbsp;निर्वाचित भएदेखि नै आफ्नै दलले असहयोग गर्दै आएकोले पार्टी त्याग गरी एमालेमा प्रवेश गरेको रोहिणी गाउँपालिका अध्यक्ष सनोज कुमार यादवले बताए । पार्टी प्रवेशको कार्यक्रममा एमाले पार्टीबाट उम्मेदवारी दिने स्पष्ट संकेत गर्दै उनले भने, 'आउने दिनमा फेरी तपाईहरुको सेवा गर्ने मौका दिनुहुने भन्ने आशा छ , यस्तै साथ सहयोग गर्नुहोला ।’</p>\r\n\r\n<p style=\"text-align: justify;\">शुक्ल र यादव दुवैजना नेपाली कांग्रेसमा प्रवेश गर्न चाहेका थिए । तर, उक्त क्षेत्रहरुका उच्च नेताहरुले उनीहरुलाई स्वीकार नगर्दा कांग्रेसमा प्रवेश पाएनन् । जनमत बटुल्न सक्ने खुबी भएका यी दुवै जनप्रतिनिधीलाई पार्टीमा ‘सेटलमेन्ट’ गर्न र उक्त क्षेत्रको कांग्रेसकै केही नेतालाई ‘समस्या’ पर्न सक्ने आंकलन गर्दै पार्टीमा प्रवेश हुन नसकेको कांग्रेस वृतमा चर्चा छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">यसको साथै अन्य दलबाट पार्टीमा प्रवेश गराएर उम्मेदवार बनाउँदा पार्टीमा लागेर कपाल फुलाइसकेका अधिकांश नेता/कार्यकर्ताहरु असन्तुष्ट हुने र चुनावमा समस्या उत्पन्न हुन सक्ने रुपन्देही काँग्रेसले आंकलन गरेको बताइन्छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">०७४ सालको स्थानीय निर्वाचनमा नेकपा (माओवादी केन्द्र) बाट १६ तह मध्ये एउटामा निर्वाचित भएर जिल्लामा पार्टीको साख जोगाएका ओमसतिया गाउँपालिकाका अध्यक्ष हिरा केवट (राहुल) पनि टिकट ‘कन्र्फम’ गरेर फागुन २ गते नेकपा एमालेमा प्रवेश गरेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनीसँगै ओमसतिया गाउँपालिका उपाध्यक्ष सुन्दरमति कुमारी हरिजन पनि एमाले प्रवेश गरेकी छिन् । अध्यक्ष राहुल यस अघि नै एमाले प्रवेश गर्न चाहेपनि पार्टीले कारवाही गरे पद जाने भएकोले पार्टीमै आवद्ध थिए । हालको गठबन्धन चुनावसम्म कायम रहे टिकट पाउन रस्साकस्सी गर्नुपर्ने सम्भावना देखेर उनले एमाले प्रवेश गरी ‘सेफल्याडिङ’ गरेको पालिकामा चर्चा छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">तर, संघिय समाजवादी फोरम नेपालबाट (हाल जसपा) ओमसतिया गाउँपालिकामा अघिल्लो चुनावी मैदान उत्रिएर ‘सेकेण्ड विनर’ भएका मन्जित यादव भने राहुल प्रवेश गर्न अघि नै पालिका अध्यक्षमा टिकटको कुराकानी गरेर जसपा छाडेर माघ २३ गते दलबल सहित एमालेमा प्रवेश गरेका थिए । ओमसतियाका ‘विनर’ र ‘सेकेण्ड विनर’ दुवै जना र पार्टीका पुराना उम्मेदवारका आकांक्षीहरुलाई एमालले ओमसतियामा चुनावमा कसरी ‘सेटलमेन्ट’ गराउने भन्ने समस्या देखिएको छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘टिकटको कुराकानी गरेर पार्टी प्रवेश गरेको हुँ’ ओमसतियाको ‘सेकेण्ड विनर’ यादवले भने, ‘पहिला प्रवेश गर्नुस, टिकटको पछि हेरौँला भन्ने जवाफ आएको थियौँ, हेरौँ अब पार्टीले के गर्छ ?’&nbsp;सत्ता, पदका लागि दल बदल गरिरहेका जनप्रतिनिधीहरुका लागि आफूसँग कुनै शब्द नै नभएको भैरहवाका नागरिक अगुवा विजय गोविन्द श्रेष्ठ बताउँछन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘गाउँ–समाजको लागि नभई व्यक्तिगतको विकासका लागि फेरी चुनाव लड्नका लागि जनप्रतिनिधीहरुले दल बदल गरिरहेको देखिन्छ,'उनले भने, 'जनप्रतिनिधीहरु निकै तल्लो श्रेणीमा खसेका हुन्, यिनीहरुलाई अवसरवादी भन्दा पनि कम हुन्छ, यसको लागि मसँग कुनै शब्दै छैन् ।</p>\r\n\r\n<p style=\"text-align: justify;\">पार्टीको सिद्धान्त/नीतिसँग कुनै मतलब नराखी दल बदल गर्ने जनप्रतिनिधीबाट विकासको आशा गर्न नसक्ने उनको भनाइ छ ।</p>", "featuredImage": "/uploads/media/rupandehi-_20220221063409.jpg", "caption": null, "publishOn": "०९ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 196777, "title": "एनआरएनए अभियान्ता भन्छन् : अब चुनाव रोकिन्न", "slug": "enaarene-abhiyaantaa-bhnchn-ab-cunaav-rokinn", "author": "तुलसी सुवेदी", "province": "बागमती", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं</strong> : &nbsp;गैरआवासीय नेपाली संघ (एनआरएनए) का अभियान्ताहरुले अब निर्वाचन नरोकिने बताएकाब छन् । मार्च २१ र २२ मा तय भएको निवाचन अब कुनै पनि हालतमा नरोकिने उद्घोष गरेका छन् ।&nbsp;&nbsp;गैरआवासीय नेपाली संघको निर्वाचनको तयारीको लागि टिम बद्री केसीले आयोजना गरेको अन्तरक्रिया कार्यक्रममा बोल्ने वक्ताहरुले संघको निर्वाचन हुन ढिलाइ हुँदा अभियान नै गम्भीर दुर्घटना उन्मुख हुन लागेको बताए ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">संघको गत अक्टोवरमा तय भएको १० औं महाधिवेशन पटकपटक रोकिएपछि संघका अभियान्ताहरुले संघलाई विघटनको दिशामा लैजान खोजिएको भन्दै आक्रोश पोखे ।करिब ४० देशका राष्ट्रिय समितिका अध्यक्षहरुको उपस्थिती रहेको कार्यक्रममा बोल्ने वक्ताहरुले संघको महाधिवेशन प्रतिनिधि विवाद मिलाउन गठित उच्चस्तरीय समितिका संयोजक शेष घलेले ६१ देशका महाधिवेशन प्रतिनिधि कटौती गर्न लागेकोप्रति असन्तुष्टी व्यक्त गरे ।</p>\r\n\r\n<p style=\"text-align: justify;\">संघका उपाध्यक्ष तथा अध्यक्षका प्रत्यासी डा. बद्री केसीले संघको निर्वाचनको प्रकृया अघि बढी सकेको बताउँदै उच्चस्तरीय समितिका दुई जना सदस्य निर्वाचन रोक्न लागि परेको आरोप लगाए ।&nbsp;उनले उच्चस्तरीय समितिका सदस्यलाई महाधिवेशन प्रतिनिधि विवाद मिलाउने बाहेक अन्य म्यान्डेट नभएको बताए । उच्चस्तरीय समितिका सदस्यहरु म्यान्डेटभन्दा बाहिर गएर मिलाउन भन्दा समस्या बल्झाउने दिसामा लागेको नियत देखिएको उनको भनाइ छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनले संघको अभियान गिजोलिएको बताउँदै संघको अभियानलाई अन्डरमान्ड नगर्न अनुरोध गरे । उनले कुल आचार्य समूहले आफ्नो पक्षमा भोट नआउने देशका महाधिवेशन प्रतिनिधिलाई तारो बनाएर हटाउन खोजेको आरोप लगाए ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">संघका महासचिव डा. हेमराज शर्माले संघको निर्वाचन प्रकृयामा परराष्ट्र मन्त्रालयले हद भन्दा बाहिर गएर हस्तक्षेप गरेका कारण बाध्य भएर अदालतमा जानुपरेको बताए । उनले अदालतले चुनाव गराउन वर्तमान कार्यसमितिमा पूर्णअधिकार दिए पछि अध्यक्ष कुमार पन्तले सबै पक्षलाई समेटेर चुनाव गराउन चाहेका कारणले निर्वाचन ढिलाइ भएको बताए ।&nbsp;<br />\r\nउनले संघको विवाद मिलाउन गठित उच्चस्तरीय समितिले समस्याको समाधान दिनुको सट्टा चुनाव भाँड्न लागेकोमा आक्रोष पोखे ।</p>\r\n\r\n<p style=\"text-align: justify;\">उच्चस्तरीय समितिले नियमावलीका छिद्रा खोजेर ४ देश बाहेकका अन्य देशका महाधिवेशन प्रतिनिधि कटौतीको प्रस्ताव ल्याएको बताए । उनले संस्थापन पक्षले असन्तुष्ट पक्षलाई समेटेर लैजान हदैसम्मको लचकता अपाएको बताए । शर्माले भने,‘असन्तुष्ट पक्षलाई समेटेर लैजान अध्यक्षले हदैसम्मको लचिलोपन देखाउनु भएको छ ।’</p>\r\n\r\n<p style=\"text-align: justify;\">&nbsp;उनले संघका पूर्वअध्यक्ष शेष घलेले संघको आन्तरिक मामिलामा हस्तक्षेप मात्र नभई निर्वाचित कार्यसमितिको कार्यकारी अधिकार लिन खोज्नु गलत भएको बताए ।उनले संघको निर्वाचन प्रकृया लम्बिदै जाँदा संघका मूल मुद्दा अन्योलपुर्ण बनेको बताए । &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">संघका प्रवक्ता डिबी क्षेत्रीले विभिन्न बाहना बनाएर संघको विवादलाई लम्बाएर चुनाव हुन नदिने षड्यन्त्र भइरहेको बताए । ‘संघभित्र विवाद &nbsp;नीतिको होइन नियतिको हो’ उनले भने ।&nbsp;&nbsp;उनले मध्यपूर्व लगायतका देशमा प्रतिनिधि कटौतीको प्रस्तावले विखण्डनको दिसामा लैजाने खतरा बढेको बताए बताए । उनले प्रतिनिधि कटौतीको प्रस्ताव आउनु नै दुर्भाग्यपूर्ण &nbsp;भएको उनको भनाइ छ । क्षेत्रीले सहमतिको आधारमा नयाँ नेतृत्व छान्न सकिने तर्क गरे ।</p>\r\n\r\n<p style=\"text-align: justify;\">संघका सल्लाहकार टिबी कार्कीले उच्चस्तरीय समिति गठन प्रकृया नै त्रुटिपूर्ण रहेको बताए । उनले उच्चस्तरीय समितिका सदस्यको चयन गलत तरिकाले भएको हुँदा संघको महाधिवेशन प्रतिनिधि विवाद मिलाउन नसकेको बताए ।&nbsp;उनले कुनै उम्मेदवारको पक्षमा लागेका व्यक्तिले निष्पक्ष निर्णय दिन नसक्ने बताए । उच्चस्तरीय समितिका सदस्यले एक गुटको पक्षको पक्षपोषण गरेको प्रति खेद व्यक्त गरे ।गैरआवासीय नेपाली संघ अफ्रिया क्षेत्रीय संयोजक रोशन थापाले संघको जनमतमाथि प्रहार भएको बताए ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनले संघका पूर्वअध्यक्ष शेष घले समूहले संघको अस्तित्व माथि नै आँच आउने गरि गतिविधि अघि बढाएको बताए । उनले अफ्रिका क्षेत्रका प्रतिनिधि कटौतीको प्रस्ताव गरिनु अधिनायकबाटको चरण रुप भएको बताए । उनले यस्ता दुष्कर्म नगर्न समेत चेतावनी दिए ।</p>\r\n\r\n<p style=\"text-align: justify;\">संघका सचिव गौरी राज जोशी र रामशरण सिमखडाले सञ्चालन गरेको कार्यक्रममा संघका विभिन्न देशका एनआरएनए अध्यक्षहरुले तोकिएको समयमै निर्वाचन गर्नुको विकल्प नभएको बताएका थिए ।&nbsp;</p>", "featuredImage": "/uploads/media/nrn_20220220075322.JPG", "caption": null, "publishOn": "०८ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 34, "name": "समाज", "alias": "social"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 196736, "title": "कांग्रेसलाई बढी लाभ भए गठबन्धनबाट कायम, नत्र एक्लै चुनाव लड्छ : महत", "slug": "kaangreslaaii-bddhii-laabh-bhe-gtthbndhnbaatt-kaaym-ntr-eklai-cunaav-lddch-mht", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>छहरे(नुवाकोट) :</strong> नेपाली कांग्रेसका प्रवक्ता डा.प्रकाश शरण महतले पार्टीले आगामी निर्वाचनमा गठबन्धन गर्छ गर्दैन भन्ने चिन्ता नलिन आग्रह गरेका छन्। नुवाकोटको क्षेत्र नं १ को क्षेत्रीय कार्यालय र प्रदेश ख को प्रदेश क्षेत्रीय कार्यालयको उद्घाटन समारोहमा बोल्दै उनले गठबन्धनबाट पार्टीलाई बढी लाभ हुने भए मात्रै गठबन्धन गर्ने दाबी गरेका हुन्।</p>\r\n\r\n<p>‘निर्वाचनमा हरेक पार्टीमा आफूले बढी सिट जितौं भन्ने चाहना हुन्छ। हामीले पनि बढी सिट जित्ने हो। त्यसबेलासम्म गठबन्धनका सबै दलले आ-आफ्नो मूल्यांकन गर्नेछन्।’उनले भने,‘गठबन्धनबाट हामीलाई बढी लाभ हुन्छ भन्ने पार्टीले निक्र्यौल गर्‍यो भने गठबन्धन हुन्छ। नभए पार्टीले आफ्नो बलबूतामा चुनाव लड्छ। वडा तहसम्मका हाम्रा उम्मेद्वारले चुनाव जित्ने गरी आजैदेखि तयारी गर्नुहोला।’ उनले नेपाली कांग्रेसका सबै तहका पदाधिकारी र कार्यकर्ताहरुले समग्र ध्यान आगामी निर्वाचनमा लगाउनुपर्ने धारणा राखे।</p>\r\n\r\n<p>पूर्वपरराष्ट्रमन्त्री तथा ऊर्जामन्त्री डा. महतले एमसीसीको बारेमा सत्ता गठबन्धनका साझेदार दलहरुले राजनीतिक इमान्दारी नदेखाउँदा समस्या परेको बताए। उनले अमेरिकाले दिएको विकास अनुदान लिने प्रक्रियामा सबै दलका सबै नेताहरु सहभागी भएको र अहिले संसदमा छलफलका लागि प्रस्तुत गर्न केही दलबाट अवरोध गरिएको बताए। ‘हिजो ४ देखि ५ महिनाभित्र संसदबाट अनुमोदन गर्दछौ भनेर प्रचण्डजीले चिठी लेख्नुभएको हो। नेकपा एमालेका वर्तमान अध्यक्ष के.पी.शर्मा ओली प्रधानमन्त्री हुँदा उहाँकै सरकारले एमसीसी कार्यान्वयन सम्झौता गर्दा संसदबाट अनुमोदन गर्ने प्रावधान राखेको हो। तर अहिले संसदमा छलफल हुन दुवै दलबाट अवरोध भएको छ।’ उनले भने,‘पहिले छलफल त हुन दिऔं। उहाँहरु डराउनुभएको छ। यसमा उहाँहरुले छरे जस्तो कुनै भ्रामक कुरा छैन। यो वैदेशिक अनुदान सहयोग पारदर्शी छ।’<br />\r\n&nbsp;<br />\r\nमहतले अनुदान सहयोग नेपालले नै ठेक्का लगाउन पाउने, नेपालले नै लेखापरीक्षण गर्ने र निर्धारित समयमा सम्पन्न गर्ने जस्ता यसका प्रावधानले आगामी दिनमा नेपालमा आउने अनुदानमा नयाँ मापदण्ड निर्धारण गर्न यसले सघाउने पनि बताए। प्रवक्ता डा. महतले सभामुखले कुनै पनि विषयलाई रोकेर राख्ने अधिकार नभएको भन्दै सरकारले पेश गर्ने विषयमा सभामुखले सघाउनु पर्ने धारणा राखे।</p>\r\n\r\n<p>पूर्वमन्त्री डा. महतले नेपालका कम्युनिष्ट पार्टीका केही नेताहरुको प्रवृत्ति उजागर गर्दै भन्नुभयो, ‘एमसीसीका बारेमा आज एउटा कुरा भोलि अर्को कुरा। आज ठीक भोलि बेठिक। सत्तामा हुँदा ठीक नहुँदा बेठिक यस्तो पनि कुरा हुन्छ &nbsp;?’</p>", "featuredImage": "/uploads/media/Nc-3_20220219163430.jpg", "caption": null, "publishOn": "०७ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 196691, "title": "चुनाव सम्पन्न गरी शासन पद्धतिलाई सुदृढ तुल्याउन सबै प्रतिबद्ध हुनुपर्छ : प्रधानमन्त्री देउवा", "slug": "cunaav-smpnn-grii-shaasn-pddhtilaaii-sudrddh-tulyaaun-sbai-prtibddh-hunuprch-prdhaanmntrii-deuvaa", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> प्रधानमन्त्री शेरबहादुर देउवाले छिट्टै सम्पन्न हुने स्थानीय तह र त्यसलगत्तै हुने प्रदेश तथा सङ्घीय तहको चुनाव सम्पन्न गरी जननिर्वाचित प्रतिनिधिबाट मुलुकको शासन व्यवस्था सञ्चालन गर्ने पद्धतिलाई सुदृढ तुल्याउँदै जान सबै प्रतिबद्ध हुन आवश्यक रहेको बताएका छन्। बहत्तरौँ राष्ट्रिय प्रजातन्त्र दिवसका अवसरमा मूल समारोह समितिले शनिबार सैनिक मञ्च टुँडिखेलमा आयोजना गरेको समारोहमा प्रधानमन्त्री देउवाले ती सबै चुनावलाई निष्पक्ष, स्वतन्त्र र भयरहित वातावरणमा सम्पन्न गराउनुपर्नेमा जोड दिएका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">उनले विसं २००७ मा प्रजातन्त्रप्राप्तिका लागि भएको राजनीतिक क्रान्ति नेपालको इतिहासमा दूरगामी र ऐतिहासिक महत्व राख्ने क्रान्ति हो भन्दै यसैको जगमा त्यसपछि विभिन्न क्रान्ति सम्पन्न भई आज लोकतन्त्र, गणतन्त्र र सङ्घीय शासन प्रणालीसम्मको यात्रा पूरा भएको स्मरण गराए। प्रधानमन्त्री देउवाले नेपाली कांग्रेसको अगुवाइमा तत्कालीन राजा त्रिभुवन, विभिन्न राजनीतिक दल र नेपाली जनताको संयुक्त प्रयासमा एकतन्त्रीय शासन अन्त्य भई जनताको हकअधिकार, स्वतन्त्रता र विधिको शासन स्थापना गर्नाका लागि विसं २००७ मा आजकै दिन प्रजातन्त्रको घोषणा भएको उल्लेख गर्दै आजका दिन जनतालाई रैतीबाट नागरिक बनाउन, उनीहरूको मौलिक हकअधिकार स्थापित गर्न र शासन व्यवस्थामा जनताको प्रतिनिधित्व सुनिश्चित गराउन सफलता प्राप्त भएको दिनका रूपमा इतिहासमा स्मरणीय भएको उल्लेख गरे।&nbsp;<br />\r\n&nbsp;&nbsp; &nbsp;<br />\r\n'वास्तवमै हामी आज स्वतन्त्र देशका सम्मानित र सार्वभौम नागरिक भएका छौँ । राजनीतिकरूपमा मुलुकले ठूलो फड्को मारेको छ । यसका लागि विसं २००७ को राजनीतिक क्रान्तिदेखि २०४६ र २०६२-६३ सालको जनआन्दोलनसम्मको ठूलो भूमिका रहेको छ', प्रधानमन्त्री देउवाले भने, 'आज हामी जेजस्तो स्वतन्त्रता र आत्मसम्मानका साथ बाँच्न पाइरहेका छौँ, जुनस्तरको नागरिक हकअधिकारको उपभोग गर्न पाउने स्थितिमा छौँ, राज्यको सबै तह र संरचनामा आम नागरिकको जुन प्रकारको पहुँच स्थापित हुन सकेको छ यो सबै सात सालको क्रान्तिको जगमा उभिएर भएको हो ।'<br />\r\n&nbsp;&nbsp; &nbsp;<br />\r\nउनले सात सालको राजनीतिक क्रान्तिबाट प्राप्त सफलतामा टेकेर अघि बढ्दै जाँदा आज मुलुकमा सङ्घीय लोकतान्त्रिक गणतन्त्रात्मक र समावेशी शासन प्रणाली स्थापना हुन सकेको र यसलाई अब हामी सबैले थप सबल र सुदृढ तुल्याउन आवश्यक रहेको बताए। प्रधानमन्त्री देउवाले भने, 'हामी संविधानसभाबाट नेपाली जनताले चाहेजस्तो संविधान निर्माण गरी त्यसैअन्तर्गत मुलुकमा शासन व्यवस्था सञ्चालन गर्न सफल भएका छौँ हाम्रा भावना र चाहनालाई संविधानमा प्रतिविम्बित गर्न सक्षम भएका छौँ । समाजमा व्याप्त छुवाछुत, जातीय तथा लैङ्गिक भेदभावजस्ता कूरीति र कुप्रथालाई उन्मूलन गर्दै सबैलाई समान अवसर र सहभागिता सुनिश्चित गरी समावेशी विकासको परिकल्पना गरेका छौँ ।'<br />\r\n&nbsp;&nbsp; &nbsp;<br />\r\nउनले मुलुकले युगान्तकारी राजनीतिक परिवर्तन गरेको र अब यसलाई संस्थागत गर्दै अघि बढ्न जरुरी भएकाले हामी सबै लोकतान्त्रिक विधि, पद्धतिप्रति प्रतिबद्ध भएर अघि बढ्नुपर्ने खाँचो रहेको र सहिदका अधुरा सपना पूरा गर्ने र हाम्रा पुर्खाले देख्न र भोग्न चाहेको नेपाल बनाउने जिम्मेवारी अब हाम्रो काँधमा आएको बताए । प्रधानमन्त्री देउवाले सुन्दर र समृद्ध राष्ट्र निर्माण गरी जनतालाई गरिबी, अशिक्षा र पछौटेपनबाट जतिसक्दो चाँडो मुक्ति दिलाई सबै किसिमका राजनीतिक स्वतन्त्रता र आर्थिक तथा सामाजिक अधिकार उपभोग गर्नसक्ने समतामूलक समाज निर्माण गर्नु आज हाम्रो राष्ट्रिय दायित्व हो भने।<br />\r\n&nbsp;&nbsp; &nbsp;<br />\r\nउनले २०७२ सालको विनाशकारी भूकम्पबाट क्षति भएका संरचना र पूर्वाधार &nbsp;नवनिर्माण र पुनर्निर्माणको कार्य पूरा हुन नपाउँदै हामीले कोभिड–१९ को महामारीको प्रकोपलाई सामना गर्न परिरहेको जनाउँदै यसले नेपालीको जीवन र अर्थतन्त्रमा ठूलो असर गरेको तथा कोभिड–१९ को प्रकोपलाई नियन्त्रण गर्न सरकारले देशभर खोप लगाउने अभियानलाई तीव्रता दिएको &nbsp;र यस कार्यमा उल्लेखनीय सफलता पनि हासिल भएको बताए। सरकारले स्वास्थ्य पूर्वाधार सेवा विस्तार र सुदृढीकरण गरी महामारीलाई नियन्त्रणमा ल्याउन र अर्थतन्त्रलाई चलायमान बनाउन सक्दो प्रयास गरिरहेको जानकारी दिँदै प्रधानमन्त्री देउवाले सबैको समन्वयात्मक प्रयासबाट कोभिडलाई छिट्टै परास्त गरी मुलुकलाई सामान्य अवस्थामा फर्काउन सफल हुने विश्वास व्यक्त गरे। रासस</p>", "featuredImage": "/uploads/media/deuwa_20220219063222.jpg", "caption": null, "publishOn": "०७ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 196547, "title": "चुनावपछि एमसीसी अनुमोदन गर्नेगरी अमेरिकालाई फकाउने प्रयास", "slug": "cunaavpchi-emsiisii-anumodn-grnegrii-amerikaalaaii-phkaaune-pryaas", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": "एमसीसी अनुमोदन गर्न प्रचण्डको 'मध्यमार्गी' प्रस्ताव", "status": "DRAFT", "content": "<p><strong>काठमाडौं:</strong>&nbsp;अमेरिकी सहायता परियोजना एमसीसीले सत्ता गठबन्धन नै टुट्ने अवस्थामा पुगेपछि प्रमुख घटक नेकपा माओवादी केन्द्रले मध्यमार्गी प्रस्ताव अघि सारेको छ। प्रधानमन्त्री एवं नेपाली कांग्रेसका सभापति शेरबहादुर देउवाले एमसीसी पारित गराउन गठबन्धन तोडेर एमालेसँग सहकार्य गर्ने मनस्थिति बनाएपछि माओवादी केन्द्रका अध्यक्ष पुष्पकमल दाहाल प्रचण्डले एमसीसी अनुमोदन गर्न संयुक्तरुपमा गठबन्धनका नेताले अमेरिकासँग पुन: समय माग्ने प्रस्ताव गरेका हुन्।&nbsp;</p>\r\n\r\n<p>आज विहान बालुवाटारमा प्रधानमन्त्री देउवालाई भेटेर प्रचण्डले एमसीसी अनुमोदनका लागि सत्ता गठबन्धनले संयुक्तरुपमा अमेरिकासँग चुनावसम्मको समय माग्न सुझाएका हुन्। भेटबारे जानकार कांग्रेसका एक नेताले निर्वाचनपछि एमसीसी अनुमोदन गर्नेगरी अमेरिकासँग कुरा गर्न प्रचण्डले देउवालाई आग्रह गरेका छन्।</p>\r\n\r\n<p>'म एमसीसीको विरोधी होइन। पार्टीमा सहमति जुटाउन सकिनँ। मेरो समस्या बुझिदिनुपर्‍यो। तपाईँले एकपटक अमेरिकी अधिकारीसँग समय माग्न कुरा अगाडि बढाउनुपर्‍यो। गठबन्धनको तर्फबाट के गर्नुपर्छ गरौँला,' प्रचण्डको भनाइ उद्धृत गर्दै कांग्रेसका ती नेताले भने।</p>\r\n\r\n<p>प्रधानमन्त्री र पार्टीभित्रबाट दोहोरो दबाबमा रहेका प्रचण्ड अमेरिकीलाई अन्तिमपटक कन्भिन्स गराएर एमसीसीमा गठबन्धनबाटै समय माग्ने र पारित गराउने निष्कर्षमा पुगेका हुन्। यसअघि उनले प्रधानमन्त्री देउवासँग मिलेर एमसीसी मुख्यालयलाई पत्र पठाउँदै समय मागेका थिए।&nbsp; उक्त समयसीमा फागुन १६ गते सकिँदैछ।</p>\r\n\r\n<blockquote>\r\n<p><strong>'म त टेबल गर्न तयार थिए। प्रचण्ड र नेपालले मानेनन्। सहमति जुटाउने प्रयास भइरहेको छ- प्रधानमन्त्री'</strong></p>\r\n</blockquote>\r\n\r\n<p>प्रधानमन्त्री देउवाले त्यसअगावै पारित गर्न गठबन्धनमा सहमति जुटाई बुधबार संसदमा टेबल गर्ने तयारी गरेका थिए। तर पार्टीभित्रको दबाब भन्दै प्रचण्ड सहमतिबाट यु-टर्न भएपछि टेबल हुन सकेन। माओवादी संसदीय दलले जबर्जस्ती टेबल गरे सरकार छाड्ने चेतावनी दिएको थियो। प्रचण्डले पार्टीको निर्णय सुनाउँदै बुधबार टेबल नगर्न आग्रह गरेका थिए। एकपटक गठबन्धनमा छलफल गरौं भनेर आग्रह गरेपछि देउवा ब्याक भएका थिए।</p>\r\n\r\n<p>सम्पूर्ण तयारी भएर पनि एमसीसी टेबल नभएपछि बुधबारै साँझ अमेरिकी राजदूत र्‍याण्डी बेरी बालुवाटार पुगेका थिए। एमसीसी किन रोकियो भनेर उनले प्रधानमन्त्री देउवासँग चासो राखे। जवाफमा देउवाले गठबन्धनमा सहमति जुटाउन प्रचण्ड र माधवकै आग्रहमा सारिएको बताए। 'म त टेबल गर्न तयार थिए। प्रचण्ड र नेपालले मानेनन्। सहमति जुटाउने प्रयास भइरहेको छ,' देउवाले राजदूत बेरीलाई दिएको जवाफ उद्धृत गर्दै बालुवाटार स्रोतले भन्यो।</p>\r\n\r\n<p>प्रधानमन्त्री देउवाले शुक्रबार बस्ने बैठकमा जसरी पनि टेबल गर्ने तयारी गरिरहँदा गठबन्धन घटक भने चुनावपछि पारित गर्नेगरी अमेरिकी फकाउन र गठबन्धन जोगाउन सक्रिय भएका छन्।&nbsp;</p>\r\n\r\n<p>[related_news]</p>", "featuredImage": "/uploads/media/pm,prachandaandmadhav1_20220212090617.jpg", "caption": null, "publishOn": "०५ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 196493, "title": "स्थानीय चुनावको मितिविरुद्धको मुद्दा सर्वोच्चमा दर्ता, दरपीठको आदेश बदर", "slug": "sthaaniiy-cunaavko-mitiviruddhko-muddaa-srvoccmaa-drtaa-drpiitthko-aadesh-bdr", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं : </strong>सर्वोच्च अदालतले स्थानीय तहको निर्वाचन मितिविरुद्धको रिट निवेदन दर्ता गर्ने भएको छ ।</p>\r\n\r\n<p>महोत्तरीको भँगाहा नगरपालिकाका मेयर सञ्जीवकुमार साहको निर्वाचन मितिविरुद्धको रिट निवेदन दरपीठ गर्ने सर्वोच्‍च प्रशासनको आदेश बदर गर्दै न्यायाधीश ईश्वर खतिवडाको बुधबारको एकल इजलासले वैशाख ३० को स्थानीय चुनावविरुद्धका रिट लिने लिने बाटो खोलेको हो ।</p>\r\n\r\n<p>'स्थानीय तहका पदाधिकारीको पदावधि कहिलेसम्म रहने हो, अर्थात कुन मितिमा पदावधि समाप्त हुने हो भन्ने संविधान र कानूनमा रहेका प्रावधानको व्याख्या गरी निरुपण गर्नुपर्ने प्रश्नहरु उपर न्यायिक विवेक प्रयोग गरी इजलासबाट सुनुवाइ भई निरुपण हुनु नै मनासिव हुन्छ,' आदेशमा भनिएको छ, 'संविधान र कानूनको व्याख्या सम्बन्धी यस प्रकारको विषयलाई न्यायिक प्रक्रियामा प्रवेश नै नपाउने गरी प्रशासनिक तहबाट नै निवेदन दरपीठ गरी टुंग्याउनु उचित देखिँदैन ।'</p>\r\n\r\n<p>दरपीठ बदर&nbsp;आदेशमा मेयर साहको निवेदन रीत पुर्‍याएर निवेदन दर्ता गर्न भनिएको छ । यससँगै पाँच वर्ष पूरा कार्यकाल काम गर्न पाउनुपर्ने मागसहित मेयर साहले दायर गरेको रिट दर्ता हुने भएको छ ।</p>\r\n\r\n<p>रिटमा मेयर साहले मधेस प्रदेशमा असोज २ गते निर्वाचन भएको र वैशाख ३० गते एकै चरणमा चुनाव हुँदा पाँच वर्षे कार्यकाल पूरा गर्न नपाउने भन्दै कार्यकाल पूरा गर्न पाउने संवैधानिक अधिकार ग्‍यारेन्टी गर्न माग गर्दै निर्वाचन आयोगलाई विपक्षी बनाएका छन् ।</p>", "featuredImage": "/uploads/media/supremecourt_20220214125923.jpg", "caption": null, "publishOn": "०४ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}]}, {"id": 196377, "title": "विराटनगरमा चुनावी सरगर्मी बढ्दै, प्रमुख पार्टीमा नै बढी आकांक्षी", "slug": "viraattngrmaa-cunaavii-srgrmii-bddhdai-prmukh-paarttiimaa-nai-bddhii-aakaankssii", "author": "जितेन्द्रनारायण ठाकुर", "province": "Province 1", "introText": "महानगरको मेयरको आकांक्षीहरु", "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>विराटनगर :</strong>&nbsp;प्रदेश १को एक मात्र महानगरपालिका विराटनगर महानगरपालिमा चुनावी सरगर्मी बढ्दै गएको छ। स्थानीय तहको निर्वाचनको मिति घोषणा संगै प्रमुख दलहरुमा प्रमुख र उपप्रमुखका आकांक्षीहरु धेरै भएका छन्।</p>\r\n\r\n<p>कांग्रेसले गत वर्षको निर्वाचनमा प्रमुख र उपप्रमुख पदमा सानदार विजय प्राप्त गरेपछि कांग्रेसमा यस पटक धेरै आकांक्षी भएका हुन्। आकांक्षीहरुले वडा र टोलस्तरमा बिहान तदातालाई भेट्न घुम्न थालेका छन्। कतिपय पार्टीले पार्टीका सम्पर्क कार्यालयसमेत खोल्न थालेका छन्।</p>\r\n\r\n<p>नेपाली कांग्रेसका भिम पराजुली प्रमुख र उपप्रमुखमा ईन्दीरा कार्की निर्वाचित भएको विराटनगर महानगरपालिकामा कांग्रेस, नेकपा &nbsp;एमाले, जनता समाजवादी पार्टी र नेकपा एकीकृत समाजवादी)का आकांक्षी भएका छन्। यद्यपी कांग्रेसले हाल उम्मेदवारको कुनै मापढण्ड तोकेको छैन। कांग्रेसका उपसभापति नागेश कोईरालाले पार्टी भित्र राम्रो काम गरेका र लोकप्रिय भएकालाई उम्मेदवार बनाउने योजना रहेको बताए। &nbsp;</p>\r\n\r\n<p>कांग्रेसमा विराटनगर महानगरपालिकाका वर्तमान मेयर भीम पराजुली, कांग्रेसका मोरङ उपसभापति नागेश कोइराला र &nbsp;विराटनगर नगरसभापति दीपक चापागाईं, रञ्जित झा, अरुण गुप्ताले टिकटमा दाबेदारी प्रस्तुत गरेका हुन्। केन्द्रीय सदस्य अमृत अर्याल र डिला सङ्ग्रौलाले पनि मेयरमा उठ्ने इच्छा देखाएका छन्।</p>\r\n\r\n<p>विराटनगरका मेयर तथा नेपाली कांग्रेसका केन्द्रीय सदस्य पराजुलीले यसअघि नै आफू मेयरको दाबेदार रहेको र पार्टीले टिकट दिए पुन उम्मेदवार बन्ने सार्वजनिक कार्यक्रममा नै इक्छा व्यक्ति गरेका छन्। &nbsp;</p>\r\n\r\n<p>कांग्रेसका मोरङ उपसभापति नागेश कोइराला आफू एक सय १० प्रतिशत मेयरको उम्मेदार बन्ने बताए। तरुणदलको १३ वर्ष सभापतिसंगै कांग्रेसको ५ वर्ष कोषध्यक्षसंगै ५ वर्ष सचिव भएर उपसभापति भएको अवस्थामा आफै नै प्रमुख दावेदार भएको उनले दावी गरे। कति त्याग गर्ने उनले भने–‘अब मेरो पालो हो। ‘कार्यकर्ताले पनि आफूलाई नै चाहेकाले टिकट पाउने बताए। &nbsp;</p>\r\n\r\n<p>नगर सभापति दीपक चापागाईं नगर सभापति मेयरको उम्मेदवार बन्ने परम्परा कांग्रेसमा भएकाले आफ्नो विकल्प नभएको उनले बताए। ईनरुवा, धरान र विराटनगर महानगरपालिमासमेत नगर सभापतिले नै मेयरको टिकट पाए उनले भने–‘यसपटक &nbsp;म नगर अध्यक्ष भएकाले आफू नै प्रमुख दावेदार हुँ। ‘उनले केन्द्रीय सदस्य र मन्त्री बन्ने लाईनमा रहेका पनि आकांक्षी देखाउने गरेको बताउदै उनले भने–‘उहाँहरु संघीय र प्रदेशको राजनीतिमा जानुहुन्छ।&nbsp;</p>\r\n\r\n<p>‘नेकपा एमालेका अध्यक्ष ऋीसिकेश पोखरेलले इक्छा देखाउदैँमा टिकट नपाउने बताए। जनताले रुचाएको जनभावना र प्रतिस्पर्धी हेरेर जित्नेलाई पार्टीले मेयरको उम्मेदवार बनाउने बताए। यद्यपी एमालेबाट बाबुराम कार्की र सागर थापाले मेयरको आकांक्षीकोरुपमा अघि बढेका छन्।&nbsp;</p>\r\n\r\n<p>आकांक्षा देखाएर टिकट पाउने परम्परामा एमाले अब छैन उनले भने-‘जनभावना अनुसार टिकट पाउने छ। ‘नेकपा (एकीकृत समाजवादी)ले हालसम्म उम्मेदार बनाउने कुनै मापढण्ड नबनाएको जनाएको छ। सो पार्टीबाट महानगर ईन्चार्ज महेश रेग्मी र जिल्लाका प्रवक्ता वासिम आलमको चर्चा रहेको छ।&nbsp;</p>\r\n\r\n<p>वासिम निरन्तररुपमा महानगरभित्र विपन्न वर्गलाई खाना खुवाउने र न्यानो लुगा वितरण लगायता जनलक्षित कार्यक्रम गर्ने काम गरिहेका युवाहरु लोकप्रिय भएकाले उनको प्रवल दावेदारी रहेको छ। त्यस्तै जसपामा पनि आधा दर्जन आकांक्षी देखिएका छन्। गत वर्षको निर्वाचनमा जसपाका उम्मेदवार उमेश यादवले अध्यधिक मत ल्याएर पनि बदरका कारण पराजय भोगेको थियो।</p>\r\n\r\n<p>यस पटक पनि प्रवल दावेदारी प्रस्तुत गरेका छन्। उनले निरन्तररुपमा टोलटोलमा घरदैलो गर्दे आएका छन्। त्यसैगरी जसपाबाट नगर अध्यक्ष अमरेन्द्र यादवले पनि मेयरमा आकांक्षा देखाएका छन्। यादवद्वयसंगै भरत दहाल र भुराज रायले पनि मेयरमा इक्छा देखाएको जसपाले जनाएको छ।</p>\r\n\r\n<p>जसपाका जिल्ला अध्यक्ष राजकुमार यादवले हालसम्म केन्द्रीय कमिटीले कुनै सर्कुलर नपठाएकाले उम्मेदवार बनाउने बारे कुनै बहस पार्टी भित्र नचलेको बताए। नेकपा माओवादी केन्द्रले समाजमा लोकप्रिय भएको र जित्न सकिनेलाई उम्मेदवार बनाउने जनाएको छ। सो पार्टीमा भोगेन्द्र यादव प्रवल दाबेदारकोरुपमा रहेका छन्।&nbsp;</p>\r\n\r\n<p>प्रदेश सचिव सुशिल उप्रेतीले यादवसंगै नम्रता न्योपाने र नविन पौडेलले पनि उम्मेदवार बन्ने ईक्छा देखाएको जानकारी दिए। गत वर्षको निर्वाचनमा यादव एक महिनाभन्दा बढी चुनावी प्रचार गरिसकेपछि जसपासंग चुनावी तालमेल हुँदा पछि हटेका थिए।&nbsp;</p>", "featuredImage": "/uploads/media/biratnagar_20220215091329.jpg", "caption": null, "publishOn": "०३ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 196241, "title": "प्रधानन्यायाधीशलाई महाभियोग चुनाव रोक्ने षडयन्त्र : एमाले उपमहासचिव रिमाल", "slug": "prdhaannyaayaadhiishlaaii-mhaabhiyog-cunaav-rokne-ssddyntr-emaale-upmhaasciv-rimaal", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं : </strong>नेकपा एमालेका उपमहासचिव विष्णु रिमालले प्रधानन्यायाधीश चोलेन्द्र शम्शेर जबरामाथि महाभियोग लगाउने सत्ता गठबन्धनको निर्णय चुनाव सार्ने षडयन्त्र हुनसक्ने टिप्पणी गरेका छन् ।</p>\r\n\r\n<p>सत्ता गठबन्धनका नेपाली कांग्रेस, माओवादी केन्द्र र नेकपा एकीकृत समाजवादीका ९८ सांसदले &nbsp;प्रधानन्यायाधीश जबराविरुद्ध संसद सचिवालय दर्ता महाभियोग प्रस्तावमाथि टिप्पणी गर्दै उपमहासचिव रिमालले महाअभियोगको सिलसिलाको विजारोपण गरेर अदालतलाई फेरि विवादमा ल्याउने र हुँडल्ने काम अत्यन्त हानिकार, अनुचित र अनुत्तरदायी भएको ट्वीटरमा उल्लेख गरेका छन् । &nbsp;</p>\r\n\r\n<p>यो कार्य वैशाख ३० मा निर्धारित स्थानीय तहको चुनाव रोक्‍ने षडयन्त्रको एउटा अंग हुनसक्ने उनको तर्क छ ।</p>", "featuredImage": "/uploads/media/Bishnu-Rimal_20220213084730.jpg", "caption": null, "publishOn": "०१ फागुन २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 32, "name": "राजनीति", "alias": "politics"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}, {"id": 196144, "title": "स्थानीय चुनाव : निर्वाचन आयोगले हरेक दिन प्रेस ब्रिफिङ गर्ने", "slug": "sthaaniiy-cunaav-nirvaacn-aayogle-hrek-din-pres-briphing-grne", "author": "अन्नपूर्ण", "province": "", "introText": null, "newsHighlights": null, "status": "DRAFT", "content": "<p><strong>काठमाडौं: </strong>निर्वाचन आयोगले आइतबारदेखि हरेक दिन पत्रकार सम्मेलन गर्ने भएको छ ।</p>\r\n\r\n<p>वैशाख ३० गते हुने स्थानीय तहको निर्वाचनलगायत आयोगका दैनिक गतिविधिहरु जानकारी गराउन दैनिक प्रेस ब्रिफिङ गर्ने भएको हो । &nbsp;आयोगको मिडिया सेन्टरमा प्रवक्ता र सहायक प्रवक्ताको उपस्थितिमा प्रेस मिट हुने आयोगका उपसचिव कमल ज्ञवालीले जानकारी दिए ।</p>", "featuredImage": "/uploads/media/Electioncommitionanepal1_20211224132221.jpg", "caption": null, "publishOn": "२८ माघ २०७८", "videoLink": null, "isFeatured": false, "isBreakingNews": false, "isImportantNews": false, "categories": [{"id": 34, "name": "समाज", "alias": "social"}, {"id": 64, "name": "भर्खरै", "alias": "bharkharai"}]}]